{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581the": 4,
  "\u2581of": 5,
  "\u2581to": 6,
  "\u2581and": 7,
  "\u200d": 8,
  "\u2581in": 9,
  "\u2581a": 10,
  ">>tel<<": 11,
  ">>kan<<": 12,
  ">>mal<<": 13,
  ">>tam<<": 14,
  "?": 15,
  "s": 16,
  "\u2581": 17,
  "\u2581that": 18,
  "\u2581\u201d": 19,
  "\u2581\u201c": 20,
  ":": 21,
  "\u200c": 22,
  "\u2581is": 23,
  "\u2581you": 24,
  ";": 25,
  "\u2581for": 26,
  "\u2581(": 27,
  "\u2581-": 28,
  "\u2581not": 29,
  "\u2581I": 30,
  ")": 31,
  "\u2581be": 32,
  "\u2581with": 33,
  "\u2581his": 34,
  "\u2019": 35,
  "\u2581it": 36,
  "\u2581God": 37,
  "\u2581will": 38,
  "\u2581was": 39,
  "\u2581he": 40,
  "\u2581\u2014": 41,
  "\u2581have": 42,
  "\u2581are": 43,
  "\u2581they": 44,
  "\u2581on": 45,
  "\u2581we": 46,
  "\u2581as": 47,
  "\u2581Jehovah": 48,
  "!": 49,
  "\u2581The": 50,
  "\u2581them": 51,
  "\u2581from": 52,
  "'": 53,
  "\u2581their": 54,
  "\u2581who": 55,
  "\u0d4d": 56,
  "\u2581your": 57,
  "\u0c28\u0c41": 58,
  "\u2581by": 59,
  "\u2581him": 60,
  "\u2581all": 61,
  "\u2581this": 62,
  "\u2581\u2019": 63,
  "\u2581[": 64,
  "\u2581or": 65,
  "\u2581can": 66,
  "\u2581our": 67,
  "\u0cc1": 68,
  "\u2581And": 69,
  "\u2581do": 70,
  "\u2581were": 71,
  "\u2581us": 72,
  "\u2581my": 73,
  "\u2581what": 74,
  "\u2581one": 75,
  "ing": 76,
  "\u0d02": 77,
  "\u2581\u2018": 78,
  "\u2581me": 79,
  "\u2581at": 80,
  "\u2581had": 81,
  "\u2581people": 82,
  "\u2581He": 83,
  "\u2581Jesus": 84,
  "\u2581an": 85,
  "\u2581when": 86,
  "\u2581has": 87,
  "t": 88,
  "\u2581\"": 89,
  "\u0d31\u0d46": 90,
  "\u2581but": 91,
  "\u2581shall": 92,
  "\u2581Bible": 93,
  "\u2581What": 94,
  "...": 95,
  "\u25811": 96,
  "\u2581said": 97,
  "\u2581those": 98,
  "\u2581We": 99,
  "\u2581which": 100,
  "\u0ca6": 101,
  "\u2581In": 102,
  "\u2581out": 103,
  "\u2581about": 104,
  "\u2581may": 105,
  "\u2581so": 106,
  "\u2581would": 107,
  "\u0bae\u0bcd": 108,
  "\u0c41": 109,
  "]": 110,
  "\u0ca8\u0ccd\u0ca8\u0cc1": 111,
  "\u2581\u0c06": 112,
  "\u2581up": 113,
  "\u2581time": 114,
  "\u2581did": 115,
  "\u2581there": 116,
  "\u2581\u0d12\u0d30\u0d41": 117,
  "\u0b95\u0bcd": 118,
  "-": 119,
  "\u2581no": 120,
  "\u0c32\u0c4b": 121,
  "\u0c28\u0c3f": 122,
  "\u2581her": 123,
  "\u0c02": 124,
  "\u0cbf": 125,
  "\u2581if": 126,
  "\u2581life": 127,
  "\u2581%": 128,
  "\u2581How": 129,
  "\u0baa\u0bcd": 130,
  "\u2581It": 131,
  "\u2581\u0d05\u0d35\u0d30\u0d4d": 132,
  "\u2581also": 133,
  "\u2581been": 134,
  "\u2581man": 135,
  "\u2581\u0cae\u0ca4\u0ccd\u0ca4\u0cc1": 136,
  "\u0c3f": 137,
  "\u2581more": 138,
  "\u0cb5\u0ca8\u0ccd\u0ca8\u0cc1": 139,
  "\u0bc1\u0bae\u0bcd": 140,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d4d": 141,
  "\u0c15\u0c41": 142,
  "\u0d15\u0d4d\u0d15\u0d4d": 143,
  "\u2581\u2014\u2060": 144,
  "\u2581But": 145,
  "\u0d41\u0d02": 146,
  "\u2581good": 147,
  "\u2581some": 148,
  "\u2581into": 149,
  "\u2581You": 150,
  "\u2581\u0b92\u0bb0\u0bc1": 151,
  "\u2581A": 152,
  "\u2581day": 153,
  "\u2581They": 154,
  "\u0bc1": 155,
  "\u2581\u0c88": 156,
  "\u2581Allah": 157,
  "\u0d41": 158,
  "\u2581\u0c2f\u0c46\u0c39\u0c4b\u0c35\u0c3e": 159,
  "\u2581things": 160,
  "\u2581should": 161,
  "\u2581how": 162,
  "\u2581way": 163,
  "\u2581such": 164,
  "\u0c32\u0c41": 165,
  "\u2581make": 166,
  "\u0c17\u0c3e": 167,
  "\u2581even": 168,
  "\u2581many": 169,
  "\u2581For": 170,
  "\u0cb5\u0cc1": 171,
  "\u2581\u0c06\u0c2f\u0c28": 172,
  "\u2581earth": 173,
  "\u2581than": 174,
  "\u2581made": 175,
  "\u2581\u0c86": 176,
  "a": 177,
  "\u2581children": 178,
  "\u2581other": 179,
  "\u2581before": 180,
  "\u2581then": 181,
  "\u2581come": 182,
  "\u2581know": 183,
  "\u0c2e\u0c41": 184,
  "\u0b95\u0bb3\u0bcd": 185,
  "\u2581unto": 186,
  "\u2581help": 187,
  "\u2581these": 188,
  "\u0cb0": 189,
  "\u0ba4\u0bc1": 190,
  "\u2581This": 191,
  "\u0d3e": 192,
  "\u2581\u0c28\u0c47\u0c28\u0c41": 193,
  "\u2581like": 194,
  "ed": 195,
  "\u2581Lord": 196,
  "\u2581When": 197,
  "\u0c35": 198,
  "\u2581over": 199,
  "\u2581does": 200,
  "\u2581world": 201,
  "\u2581work": 202,
  "\u25812": 203,
  "\u2581love": 204,
  "\u2581she": 205,
  "\u2581because": 206,
  "\u2581_": 207,
  "\u0c97\u0cb3\u0ca8\u0ccd\u0ca8\u0cc1": 208,
  "\u2581could": 209,
  "\u2581If": 210,
  "d": 211,
  "\u2581/": 212,
  "\u2581years": 213,
  "\u2581only": 214,
  "\u2581\u0b8e\u0ba9\u0bcd\u0bb1\u0bc1": 215,
  "\u2581\u0ca8\u0cbe\u0cb5\u0cc1": 216,
  "\u2581see": 217,
  "\u0ba4\u0bcd": 218,
  "\u2581men": 219,
  "\u2581\u0c28\u0c3e": 220,
  "\u0ca8": 221,
  "\u2581say": 222,
  "\u2581\u0d05\u0d35\u0d28\u0d4d": 223,
  "\u2581Israel": 224,
  "\u0bcd": 225,
  "\u0c32": 226,
  "\u0d24": 227,
  "\u2581\u0c08": 228,
  "\u2581\u0b85\u0bb5\u0bb0\u0bcd\u0b95\u0bb3\u0bcd": 229,
  "\u2581\u0c2e\u0c40\u0c30\u0c41": 230,
  "\u2581\u0c24\u0c28": 231,
  "\u2581Paul": 232,
  "\u2581first": 233,
  "\u2581\u0ca4\u0ca8\u0ccd\u0ca8": 234,
  "\u2581\u0d06": 235,
  "m": 236,
  "\u2581any": 237,
  "\u0d3f": 238,
  "\u2581Witnesses": 239,
  "\u2581\u0d28\u0d40": 240,
  "\u2581its": 241,
  "\u2581against": 242,
  "\u2581\u0c8e\u0c82\u0ca6\u0cc1": 243,
  "\u2581\u0c12\u0c15": 244,
  "\u2581page": 245,
  "\u0c97\u0cb3\u0cc1": 246,
  "\u0c24\u0c4b": 247,
  "\u2581take": 248,
  "\u2581upon": 249,
  "\u2581after": 250,
  "\u0cbf\u0c97\u0cc6": 251,
  "\u2581So": 252,
  "\u0d2f\u0d41\u0d02": 253,
  "\u2581Why": 254,
  "\u0b9a\u0bcd": 255,
  "\u0c28": 256,
  "\u0bc8": 257,
  "\u0cb2\u0cc1": 258,
  ".\"": 259,
  "\u2581\u0c92\u0c82\u0ca6\u0cc1": 260,
  "\u2581says": 261,
  "\u2581came": 262,
  "\u2581Christ": 263,
  "\u2581go": 264,
  "\u2581two": 265,
  "\u2581down": 266,
  "\u0cc2": 267,
  "\u2581\u0ba8\u0bc0\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 268,
  "\"": 269,
  "\u0ca8\u0cc1": 270,
  "\u0d24\u0d4d": 271,
  "\u2581name": 272,
  "\u2581Christian": 273,
  "\u2581As": 274,
  "\u0c15": 275,
  "\u0c95\u0ccd\u0c95\u0cc6": 276,
  "\u2581others": 277,
  "\u0cc1\u0cb5": 278,
  "\u2581give": 279,
  "\u0bbf\u0ba9\u0bcd": 280,
  "\u0cc7": 281,
  "\u2581\u0ca8\u0ca8\u0ccd\u0ca8": 282,
  "\u0c47": 283,
  "\u0d46": 284,
  "\u0cb0\u0cc1": 285,
  "\u0d2f": 286,
  "\u2581now": 287,
  "\u2581being": 288,
  "\u2581\u0ba8\u0bbe\u0bae\u0bcd": 289,
  "the": 290,
  "\u2581need": 291,
  "\u2581\u0ca8\u0cbe\u0ca8\u0cc1": 292,
  "\u2581heart": 293,
  "\u2581\u0c86\u0ca6\u0cb0\u0cc6": 294,
  "\u0baf": 295,
  "\u2581faith": 296,
  "\u2581son": 297,
  "\u2581\u0c28\u0c40": 298,
  "\u2581\u0d28\u0d3e\u0d02": 299,
  "\u0d15\u0d4d\u0d15": 300,
  "\u2581\u0c85\u0cb5\u0cb0\u0cc1": 301,
  "\u2581own": 302,
  "\u2581\u0ca8\u0cae\u0ccd\u0cae": 303,
  "\u2581Christians": 304,
  "\u0d35\u0d41\u0d02": 305,
  "\u2581just": 306,
  "\u0d2e": 307,
  "\u0caf": 308,
  "\u2581must": 309,
  "\u2581king": 310,
  "\u0c3e": 311,
  "\u2581spirit": 312,
  "\u2581Then": 313,
  "\u2581Yahweh": 314,
  "\u2581house": 315,
  "\u2581That": 316,
  "\u2581among": 317,
  "\u2581Kingdom": 318,
  "\u2581well": 319,
  "\u2581family": 320,
  "\u2581LORD": 321,
  "\u2581folder": 322,
  "\u2581\u0c85\u0cb5\u0ca8\u0cc1": 323,
  "\u2581away": 324,
  "\u0cb2\u0ccd\u0cb2\u0cbf": 325,
  "\u2581\u0d08": 326,
  "ly": 327,
  "\u2581let": 328,
  "\u2581great": 329,
  "\u2581\u0c35\u0c3e\u0c30\u0c41": 330,
  "\u2581\u0cae\u0cc7\u0cb2\u0cc6": 331,
  "\u2581right": 332,
  "\u2581\u0ca6\u0cc7\u0cb5\u0cb0": 333,
  "\u2581Can": 334,
  "\u201c": 335,
  "\u2581thou": 336,
  "\u2581another": 337,
  "\u2581\u0d1e\u0d3e\u0d28\u0d4d": 338,
  "I": 339,
  "Name": 340,
  "\u2581words": 341,
  "\u2581David": 342,
  "\u2581\u0d05\u0d32\u0d4d\u0d32\u0d3e\u0d39\u0d41": 343,
  "\u2581\u0b87\u0ba8\u0bcd\u0ba4": 344,
  "\u2581get": 345,
  "\u2581example": 346,
  "\u0bbf\u0bb2\u0bcd": 347,
  "\u2581every": 348,
  "\u2581ye": 349,
  "\u2581new": 350,
  "\u2581through": 351,
  "\u2581\u0c2e\u0c28\u0c02": 352,
  "\u0d30\u0d4d": 353,
  "\u2581death": 354,
  "\u2581congregation": 355,
  "\u2581His": 356,
  "\u2581'": 357,
  "\u2581land": 358,
  "\u2581\u0c05\u0c28\u0c3f": 359,
  "\u2581become": 360,
  "\u2581might": 361,
  "\u2581am": 362,
  "\u2581true": 363,
  "\u2581\u0c26\u0c47\u0c35\u0c41\u0c28\u0c3f": 364,
  "\u258115": 365,
  "\u2581hand": 366,
  "\u0c97\u0cb3": 367,
  "\u2581\u0b85\u0bb5\u0bb0\u0bcd": 368,
  "\u0baf\u0bc1\u0bae\u0bcd": 369,
  "\u2581\u0c2e\u0c40": 370,
  "\u2581truth": 371,
  "\u0b95\u0bb3\u0bc8": 372,
  "\u2581put": 373,
  "\u0d41\u0d28\u0d4d\u0d28\u0d41": 374,
  "\u2581Do": 375,
  "\u2581&": 376,
  "\u0d15": 377,
  "\u0d41\u0d15": 378,
  "\u2581spiritual": 379,
  "\u2581\u0c86\u0c97": 380,
  "\u0c38\u0c4d": 381,
  "--": 382,
  "\u2581\u0ca8\u0cc0\u0cb5\u0cc1": 383,
  "re": 384,
  "\u2581where": 385,
  "\u0bbf": 386,
  "\u2581very": 387,
  "\u2581whom": 388,
  "\u0d28": 389,
  "\u0c3f\u0c28": 390,
  "\u2581place": 391,
  "\u2581much": 392,
  "/": 393,
  "\u2581\u0d05\u0d24\u0d4d": 394,
  "\u2581ones": 395,
  "e": 396,
  "S": 397,
  "\u2022": 398,
  "\u2581found": 399,
  "\u0d4b": 400,
  "\u2581most": 401,
  "\u0d47": 402,
  "\u0c95": 403,
  "\u0cb5\u0cbe\u0c97\u0cbf": 404,
  "\u2581\u0ca8\u0cbf\u0cae\u0ccd\u0cae": 405,
  "\u25813:": 406,
  "\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 407,
  "\u0d38\u0d4d": 408,
  "\u0d35": 409,
  "\u2581want": 410,
  "\u0c15\u0c4d": 411,
  "\u0ca6\u0cb2\u0ccd\u0cb2\u0cbf": 412,
  "\u2581\u0c2e\u0c28": 413,
  "\u2581\u0ca8\u0cbf\u0ca8\u0ccd\u0ca8": 414,
  "\u0d15\u0d4d\u0d15\u0d41": 415,
  "\u2581find": 416,
  "\u2581\u0c85\u0cb5\u0ca8": 417,
  "\u2581To": 418,
  "\u2581thy": 419,
  "\u2581\u0ba8\u0bbe\u0ba9\u0bcd": 420,
  "\u0d3e\u0d7b": 421,
  "\u2581back": 422,
  "\u0c30\u0c4d": 423,
  "\u0c3e\u0c21\u0c41": 424,
  "\u2581No": 425,
  "\u2581days": 426,
  "\u2581\u0c15\u0c42\u0c21\u0c3e": 427,
  "\u0c32\u0c28\u0c41": 428,
  "\u0bbf\u0baf": 429,
  "\u0ba4\u0bcd\u0ba4": 430,
  "\u2581times": 431,
  "\u0cb5\u0cbe\u0ca6": 432,
  "\u2581message": 433,
  "er": 434,
  "\u0cbe": 435,
  "\u2581set": 436,
  "\u0d41\u0d28\u0d4d\u0d28": 437,
  "\u0b95\u0bcd\u0b95\u0bc1": 438,
  "\u2581\u0c05": 439,
  "\u2581\u0c85": 440,
  "\u2581\u0b86\u0ba9\u0bbe\u0bb2\u0bcd": 441,
  "\u25812:": 442,
  "\u2581given": 443,
  "\u2581himself": 444,
  "\u2581word": 445,
  "\u2581went": 446,
  "\u25813": 447,
  "\u2581\u0caf\u0cc6\u0cb9\u0ccb\u0cb5\u0ca8": 448,
  "\u2581use": 449,
  "\u0c30": 450,
  "\u2581keep": 451,
  "\u0baf\u0bc8": 452,
  "\u0c97\u0cc6": 453,
  "\u0bb5\u0bc1\u0bae\u0bcd": 454,
  "\u2581used": 455,
  "\u2581\u0c85\u0cb5\u0cb0": 456,
  "\u2581thee": 457,
  "\u0c2e\u0c48\u0c28": 458,
  "\u2581\u0c05\u0c26\u0c3f": 459,
  "\u0bb5": 460,
  "\u0bbe\u0bb0\u0bcd": 461,
  "\u2581father": 462,
  "\u2581saying": 463,
  "\u2581parents": 464,
  "\u2581All": 465,
  "\u0ba4\u0bcd\u0ba4\u0bc8": 466,
  "\u0d28\u0d4d": 467,
  "\u2581nor": 468,
  "\u0c3e\u0c30\u0c41": 469,
  "\u2581each": 470,
  "\u0d41\u0d15\u0d2f\u0d41\u0d02": 471,
  "\u0c30\u0c3f": 472,
  "\u0c30\u0c41": 473,
  "\u2581year": 474,
  "\u2581Picture": 475,
  "\u2581\u0d2a\u0d31\u0d1e\u0d4d\u0d1e\u0d41": 476,
  "\u2581sent": 477,
  "\u2581There": 478,
  "\u2581One": 479,
  "\u2581person": 480,
  "\u2581:\u2060": 481,
  "\u0b95\u0bcd\u0b95": 482,
  "\u2581\u0d05\u0d35\u0d30\u0d41\u0d1f\u0d46": 483,
  "\u0c15\u0c3f": 484,
  "\u2581young": 485,
  "\u0c26\u0c3f": 486,
  "\u2581never": 487,
  "\u2581called": 488,
  "\u0cbf\u0c82\u0ca6": 489,
  "\u2581same": 490,
  "\u2581part": 491,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46": 492,
  "E": 493,
  "in": 494,
  "y": 495,
  "\u2581close": 496,
  "\u2581\u0d24\u0d40\u0d30\u0d4d": 497,
  "\u25811:": 498,
  "\u0d3e\u0d23\u0d4d": 499,
  "\u25814:": 500,
  "\u0d2e\u0d3e\u0d2f": 501,
  "\u0bae": 502,
  "\u2581\u0d15": 503,
  "\u2581themselves": 504,
  "\u0c28\u0c47": 505,
  "\u0d24\u0d4d\u0d24": 506,
  "\u0b95": 507,
  "\u0ba4\u0bcd\u0ba4\u0bbf\u0bb2\u0bcd": 508,
  "\u2581brothers": 509,
  "\u2581end": 510,
  "\u2581believe": 511,
  "\u2581\u0c35\u0c3e\u0c30\u0c3f": 512,
  "\u0cb5": 513,
  "\u2581long": 514,
  "\u0ca6\u0cbf\u0c82\u0ca6": 515,
  "\u2581under": 516,
  "\u2581Moses": 517,
  "\u2581today": 518,
  "\u0cc6": 519,
  "\u2581home": 520,
  "\u2581bring": 521,
  "\u0cbe\u0c97": 522,
  "\u2581three": 523,
  "\u2581\u0ba8\u0bbf\u0b9a\u0bcd\u0b9a\u0baf\u0bae\u0bbe\u0b95": 524,
  "\u2581\u0caf\u0cc7\u0cb8\u0cc1": 525,
  "\u2581show": 526,
  "\u2581Our": 527,
  "\u0c02\u0c17\u0c3e": 528,
  "\u2581gave": 529,
  "\u2581(_": 530,
  "\u2581\u0cb9\u0cc7\u0c97\u0cc6": 531,
  "\u0cbf\u0cb0\u0cbf": 532,
  "\u2581\u0b8e\u0ba9\u0bcd\u0ba9": 533,
  "(": 534,
  "\u2581took": 535,
  "\u2581O": 536,
  "\u0cc1\u0cb5\u0cc1\u0ca6\u0cc1": 537,
  "\u2581\u0d28\u0d32\u0d4d": 538,
  "\u0d24\u0d41": 539,
  "\u2581study": 540,
  "\u2581John": 541,
  "\u2581\u0b85\u0ba4\u0bc1": 542,
  "\u2581\u0b85": 543,
  "\u2581too": 544,
  "\u2581\u0c24\u0c2e": 545,
  "\u2581old": 546,
  "\u2581wife": 547,
  "\u2581\u0c26\u0c3e\u0c28\u0c3f": 548,
  "\u0d3e\u0d28\u0d4d": 549,
  "\u0cb8\u0ccd": 550,
  "\u2581Word": 551,
  "\u2581\u0d38\u0d4d": 552,
  "C": 553,
  "\u25815:": 554,
  "\u2581why": 555,
  "\u2581\u0c2f\u0c47\u0c38\u0c41": 556,
  "\u0c24": 557,
  "\u0bae\u0bbe\u0b95": 558,
  "\u2581while": 559,
  "\u2581without": 560,
  "\u0c32\u0c4d": 561,
  "\u2581feel": 562,
  "\u0bbe\u0b95": 563,
  "\u2581though": 564,
  "\u2581My": 565,
  "\u2581knowledge": 566,
  "\u2581Satan": 567,
  "\u0c2f": 568,
  "\u0bc7": 569,
  "\u2581brought": 570,
  "\u2581city": 571,
  "\u2581worship": 572,
  "\u25816:": 573,
  "\u2581between": 574,
  "\u0c21\u0c02": 575,
  "\u0baf\u0bbf\u0bb2\u0bcd": 576,
  "\u0d30": 577,
  "\u2581means": 578,
  "\u0ba9": 579,
  "\u2581here": 580,
  "\u0bae\u0bbe\u0ba9": 581,
  "\u2581human": 582,
  "\u0c2a\u0c41": 583,
  "\u258120": 584,
  "\u2581fear": 585,
  "\u2581\u0cae\u0cbe\u0ca1": 586,
  "\u2581book": 587,
  "\u0d3f\u0d32\u0d4d\u0d32": 588,
  "\u2581\u0c0f": 589,
  "\u0d3f\u0d32\u0d4d": 590,
  "\u25814": 591,
  "\u0c2e": 592,
  "\u0cb8": 593,
  "\u258112": 594,
  "\u2581C": 595,
  "\u2581Is": 596,
  "\u25818": 597,
  "\u2581told": 598,
  "\u25815": 599,
  "\u0baa\u0bcd\u0baa\u0b9f\u0bcd\u0b9f": 600,
  "\u25811,": 601,
  "\u0d15\u0d4d\u0d15\u0d41\u0d02": 602,
  "\u2581b": 603,
  "\u258110": 604,
  "\u2581\u0bb5\u0bc7\u0ba3\u0bcd\u0b9f\u0bc1\u0bae\u0bcd": 605,
  "\u0bb0\u0bcd": 606,
  "\u2581power": 607,
  "\u0ca6\u0cc6": 608,
  "\u2581However": 609,
  "\u2581apostle": 610,
  "\u2581open": 611,
  "\u25817": 612,
  "\u2581\u0b85\u0bb2\u0bcd\u0bb2\u0ba4\u0bc1": 613,
  "\u2581\u0ca4\u0cae\u0ccd\u0cae": 614,
  "\u2581sons": 615,
  "\u0c2a": 616,
  "\u2581servants": 617,
  "\u2581off": 618,
  "\u2581\u0d24\u0d28\u0d4d\u0d28\u0d46": 619,
  "\u2581became": 620,
  "\u0d19\u0d4d\u0d19\u0d7e": 621,
  "i": 622,
  "\u2581peace": 623,
  "\u2581\u0b87\u0ba4\u0bc1": 624,
  "\u2581live": 625,
  "\u2581again": 626,
  "\u2581\u0c28\u0c41\u0c02\u0c21\u0c3f": 627,
  "\u0d24\u0d4d\u0d24\u0d46": 628,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0ca6\u0cc6": 629,
  "\u2581holy": 630,
  "\u0d1a\u0d4d\u0d1a\u0d2f\u0d3e\u0d2f\u0d41\u0d02": 631,
  "\u2581\u0c2e\u0c3e": 632,
  "\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 633,
  "\u2581Some": 634,
  "\u0ca8\u0ccd\u0ca8\u0cc2": 635,
  "\u2581think": 636,
  "\u2581done": 637,
  "\u2581*": 638,
  "\u2581She": 639,
  "\u2581Yes": 640,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d28\u0d4d": 641,
  "\u2581both": 642,
  "\u2581still": 643,
  "\u258113": 644,
  "\u2581left": 645,
  "th": 646,
  "\u2581\u0c17\u0c41\u0c30\u0c3f\u0c02\u0c1a\u0c3f": 647,
  "\u0ba4": 648,
  "\u0d2e\u0d3e\u0d2f\u0d3f": 649,
  "\u2581water": 650,
  "\u0bb2\u0bcd": 651,
  "\u2581Father": 652,
  "\u2581together": 653,
  "\u2581course": 654,
  "\u0d7c": 655,
  "O": 656,
  "\u2581\u0d05": 657,
  "\u2581Jerusalem": 658,
  "\u2581read": 659,
  "\u0cbf\u0ca6\u0ca8\u0cc1": 660,
  "\u258111": 661,
  "\u2581wrote": 662,
  "\u25816": 663,
  "\u2581\u0c28\u0c40\u0c35\u0c41": 664,
  "\u2581don": 665,
  "\u2581Let": 666,
  "\u2581\u0b87\u0ba9\u0bcd\u0ba9\u0bc1\u0bae\u0bcd": 667,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28": 668,
  "\u2581\u0caf\u0cc6\u0cb9\u0ccb\u0cb5\u0ca8\u0cc1": 669,
  "\u0cb2": 670,
  "\u2581\u0c05\u0c2f\u0c3f\u0c24\u0c47": 671,
  "\u0baf\u0bbf\u0ba9\u0bcd": 672,
  "c": 673,
  "\u2581At": 674,
  "\u2581learn": 675,
  "\u2581After": 676,
  "\u0cbf\u0cb8": 677,
  "\u2581\u0c2c\u0c48\u0c2c\u0c3f\u0c32\u0c41": 678,
  "\u2581Could": 679,
  "\u0c2f\u0c41": 680,
  "\u0ba9\u0bcd": 681,
  "\u2581eyes": 682,
  "\u2581\u0c8e\u0c82\u0cac": 683,
  "\u0cac\u0cc7\u0c95\u0cc1": 684,
  "\u2581Peter": 685,
  "\u2581\u0d1e\u0d3e\u0d7b": 686,
  "\u2581By": 687,
  "\u0c21\u0c41": 688,
  "r": 689,
  "\u258116": 690,
  "\u2581hope": 691,
  "\u2581On": 692,
  "\u2581\u0c85\u0ca6\u0cc1": 693,
  "\u2581full": 694,
  "A": 695,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d41": 696,
  "\u2581able": 697,
  "\u2581faithful": 698,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d32\u0d4d": 699,
  "\u2581\u0caf\u0cbe\u0cb5": 700,
  "\u2581mind": 701,
  "\u2581\u0d05\u0d19\u0d4d\u0d19\u0d28\u0d46": 702,
  "\u2581\u0c28\u0c3e\u0c15\u0c41": 703,
  "\u0ca8\u0ccd": 704,
  "\u2581evil": 705,
  "\u0d2f\u0d41\u0d1f\u0d46": 706,
  "\u0bb8\u0bcd": 707,
  "\u2581\u0d0e\u0d28\u0d4d": 708,
  "\u2581until": 709,
  "\u2581often": 710,
  "\u0d32": 711,
  "\u2581number": 712,
  "\u2581doing": 713,
  "\u2581Now": 714,
  "\u0c35\u0c3f": 715,
  "\u2581serve": 716,
  "\u0d23": 717,
  "\u2581news": 718,
  "\u0cc1\u0cb5\u0c82\u0ca4\u0cc6": 719,
  "\u2581\u0cac\u0cc8\u0cac\u0cb2\u0ccd": 720,
  "\u0cbe\u0ca6": 721,
  "\u2581service": 722,
  "\u0c38": 723,
  "\u2581brother": 724,
  "\u25819": 725,
  "\u2581\u0b85\u0bb2\u0bcd\u0bb2\u0bbe\u0bb9\u0bcd": 726,
  "\u2581\u0c09\u0c28\u0c4d\u0c28": 727,
  "\u0ba8\u0bcd\u0ba4": 728,
  "\u2581Who": 729,
  "\u0ba4\u0bcd\u0ba4\u0bbf\u0ba9\u0bcd": 730,
  "\u0c28\u0c3e": 731,
  "\u2581important": 732,
  "\u2581little": 733,
  "\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 734,
  "\u2581mother": 735,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0cbe\u0cb0\u0cc6": 736,
  "\u2581sin": 737,
  "\u2581\u0b85\u0ba8\u0bcd\u0ba4": 738,
  "\u0c17": 739,
  "\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 740,
  "\u2581\u0d05\u0d35\u0d30\u0d46": 741,
  "\u2581face": 742,
  "\u0bbe\u0bb0\u0bcd\u0b95\u0bb3\u0bcd": 743,
  "\u0c17\u0c32": 744,
  "\u0d2f\u0d4b": 745,
  "),": 746,
  "\u0c3e\u0c32\u0c41": 747,
  "\u2581blood": 748,
  "\u258119": 749,
  "\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41": 750,
  "\u2581forth": 751,
  "\u0bbe\u0bb2\u0bcd": 752,
  "\u0d42": 753,
  "\u0c1a": 754,
  "The": 755,
  "\u0bb5\u0bc8": 756,
  "\u2581ways": 757,
  "\u2581ever": 758,
  "\u2581child": 759,
  "\u2581\u0b89\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 760,
  "\u2581\u0c92\u0cac\u0ccd\u0cac": 761,
  "\u0bc1\u0b95\u0bcd\u0b95\u0bc1": 762,
  "\u2581yet": 763,
  "\u0ca4": 764,
  "\u2581turn": 765,
  "\u0d31": 766,
  "\u0c46\u0c28\u0c41": 767,
  "\u0c32\u0c3e": 768,
  "\u0c21": 769,
  "\u0bc7\u0ba9\u0bcd": 770,
  "\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d4d": 771,
  "\u0baa": 772,
  "\u2581\u0c05\u0c24\u0c28\u0c3f": 773,
  "\u2581\u0b8e\u0ba9\u0bcd\u0bb1": 774,
  "\u0bcb\u0bae\u0bcd": 775,
  "\u2581saw": 776,
  "\u0d35\u0d30\u0d4d": 777,
  "\u0c97\u0cb3\u0cb2\u0ccd\u0cb2\u0cbf": 778,
  "\u2581woman": 779,
  "\u2581during": 780,
  "\u2581\u0cb8\u0cb9": 781,
  "\u2581\u0b85\u0bb5\u0ba9\u0bcd": 782,
  "\u0c41\u0c28\u0c41": 783,
  "\u2581living": 784,
  "\u0d7b": 785,
  "\u0bbe\u0ba9": 786,
  "\u0c97": 787,
  "\u0d38": 788,
  "\u2581New": 789,
  "\u2581view": 790,
  "\u2581\u0c86\u0ca4\u0ca8": 791,
  "\u2581began": 792,
  "\u0d1a\u0d4d\u0d1a": 793,
  "\u2581Organiser": 794,
  "\u2581Your": 795,
  "Other": 796,
  "\u2581something": 797,
  "\u2581\u0c2e\u0c30\u0c3f\u0c2f\u0c41": 798,
  "\u2581better": 799,
  "\u2581hath": 800,
  "\u2581heaven": 801,
  "\u0cbf\u0ca8": 802,
  "\u2581therefore": 803,
  "al": 804,
  "\u2581look": 805,
  "\u2581\u0ca6\u0cc7\u0cb5\u0cb0\u0cc1": 806,
  "\u0c28\u0c4d": 807,
  "\u0baf\u0bbe\u0b95": 808,
  "\u2581toward": 809,
  "\u0cb0\u0ccd": 810,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d4d": 811,
  "\u2581ministry": 812,
  "\u258118": 813,
  "\u2581cause": 814,
  "\u2581\u0d28\u0d2e\u0d4d\u0d2e\u0d41\u0d1f\u0d46": 815,
  "\u2581With": 816,
  "\u2581disciples": 817,
  "\u2581\u0ca8\u0cae\u0c97\u0cc6": 818,
  "\u2581always": 819,
  "\u2581later": 820,
  "\u0bb2\u0bbe\u0bae\u0bcd": 821,
  "\u2581thing": 822,
  "\u2581according": 823,
  "\u2581\u0c86\u0ca4\u0ca8\u0cc1": 824,
  "\u2581\u0caa\u0cc1\u0c9f": 825,
  "\u0baa\u0bcd\u0baa": 826,
  "n": 827,
  "\u258130": 828,
  "\u2581ask": 829,
  "\u2581order": 830,
  "\u0d15\u0d4d": 831,
  "\u2581\u0baf\u0bc6\u0b95\u0bcb\u0bb5\u0bbe": 832,
  "\u0ccd": 833,
  "\u2581asked": 834,
  "\u0d19\u0d4d\u0d19\u0d33\u0d4d": 835,
  "\u2581having": 836,
  "\u0bbe": 837,
  "\u258117": 838,
  "\u2581\u0c05\u0c24\u0c21\u0c41": 839,
  "\u0c30\u0c3e": 840,
  "\u2581women": 841,
  "\u2581going": 842,
  "g": 843,
  "\u0d33": 844,
  "\u2581\u0c85\u0ca6\u0ca8\u0ccd\u0ca8\u0cc1": 845,
  "\u0d32\u0d4d": 846,
  "\u2581\u0ca8\u0ca8\u0c97\u0cc6": 847,
  "\u2581\u0b9a\u0bc6\u0baf\u0bcd\u0baf": 848,
  "\u2581\u0c1a\u0c47\u0c2f": 849,
  "\u2581These": 850,
  "\u2581Him": 851,
  "\u2581heard": 852,
  "\u0d3f\u0d1a\u0d4d\u0d1a\u0d41": 853,
  "\u2581preaching": 854,
  "\u0cb2\u0ccd": 855,
  "ll": 856,
  "\u2581speak": 857,
  "\u2581\u0ca8\u0cc0\u0ca8\u0cc1": 858,
  "\u0c48\u0c28": 859,
  "\u2581\u0b87\u0bb2\u0bcd\u0bb2\u0bc8": 860,
  "\u2581night": 861,
  "\u0d2e\u0d3e\u0d23\u0d4d": 862,
  "\u2581making": 863,
  "\u0cb2\u0cbf": 864,
  "\u2581Yet": 865,
  "\u0d2f\u0d46": 866,
  "_": 867,
  "\u2581\u0b8e\u0ba9": 868,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0cbe\u0ca8\u0cc6": 869,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d3e\u0d32\u0d4d": 870,
  "\u2581cannot": 871,
  "\u0bb5\u0bc7": 872,
  "\u2581\u0c07\u0c32\u0c3e": 873,
  "\u2581really": 874,
  "\u2581mankind": 875,
  "\u2581indeed": 876,
  "\u2581Thus": 877,
  "\u2581Psalm": 878,
  "\u2581hearts": 879,
  "\u2581temporary": 880,
  "\u2581neither": 881,
  "\u2581tell": 882,
  "\u0c1f": 883,
  "\u0d1f": 884,
  "\u2581righteous": 885,
  "\u2581\u0c06\u0c2e\u0c46": 886,
  "\u2581however": 887,
  "\u2581law": 888,
  "\u2581nations": 889,
  "\u2581\u0c87\u0ca6\u0cc1": 890,
  "\u0cbf\u0cb0\u0cc1\u0cb5": 891,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d4d": 892,
  "\u2581\u0b8e\u0ba9\u0bcd": 893,
  "\u258125": 894,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0cbe": 895,
  "\u2581fact": 896,
  "\u0b95\u0bb3\u0bbf\u0bb2\u0bcd": 897,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d7d": 898,
  "\u0c02\u0c21\u0c3f": 899,
  "\u0d2a\u0d4d\u0d2a": 900,
  "\u2581\u0baa\u0bb1\u0bcd\u0bb1\u0bbf": 901,
  "\u2581\u0baa\u0bc8\u0baa\u0bbf\u0bb3\u0bcd": 902,
  "\u2581dead": 903,
  "\u2581prayer": 904,
  "\u2581S": 905,
  "\u2581high": 906,
  "\u0d41\u0d33\u0d4d\u0d33": 907,
  "\u2581Even": 908,
  "\u0c26\u0c41": 909,
  "\u0cb5\u0cc2": 910,
  "\u2581result": 911,
  "\u2581food": 912,
  "\u2581\u0bb2\u0bcd": 913,
  "\u2581\u0c09\u0c02\u0c26\u0c3f": 914,
  "\u0baf\u0bc7": 915,
  "\u2581best": 916,
  "\u2581century": 917,
  "\u2581heavens": 918,
  "\u0d2f\u0d4d": 919,
  "\u2581reason": 920,
  "\u0cbf\u0ca6\u0cc6": 921,
  "\u2581wicked": 922,
  "\u2581\u0b87\u0baf\u0bc7\u0b9a\u0bc1": 923,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d46": 924,
  "an": 925,
  "\u2581Those": 926,
  "\u2581consider": 927,
  "\u0d2a": 928,
  "\u2581loving": 929,
  "\u2581B": 930,
  "\u2581\u0b89\u0bb3\u0bcd\u0bb3": 931,
  ".\u201d": 932,
  "\u0d2f\u0d3e\u0d23\u0d4d": 933,
  "\u2581\u0c0e\u0c32\u0c3e": 934,
  "\u2581\u0baa\u0b95\u0bcd\u0b95\u0bae\u0bcd": 935,
  "\u0bb0": 936,
  "\u2581\u0d1e\u0d19\u0d4d\u0d19\u0d33\u0d4d": 937,
  "\u0cb2\u0ccd\u0cb2": 938,
  "\u2581\u0c26\u0c47\u0c35\u0c41\u0c21\u0c41": 939,
  "\u2581Son": 940,
  "\u2581nothing": 941,
  "\u2581\u0d0e\u0d28\u0d4d\u0d31\u0d46": 942,
  "\u2581\u0c85\u0cb5\u0cb0\u0cbf\u0c97\u0cc6": 943,
  "\u2581last": 944,
  "\u2581\u0cb9\u0cc0\u0c97\u0cc6": 945,
  "\u0ba4\u0bbe\u0ba9\u0bcd": 946,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d31\u0d46": 947,
  "\u2581wisdom": 948,
  "\u2581known": 949,
  "\u2581around": 950,
  "\u2581light": 951,
  "\u2581\u0bae\u0bc7\u0bb2\u0bc1\u0bae\u0bcd": 952,
  "\u2581\u0cac\u0c97\u0ccd\u0c97\u0cc6": 953,
  "\u2581\u0c85\u0ca6\u0cb0": 954,
  "\u0c32\u0c47\u0c26\u0c41": 955,
  "\u0c32\u0c4b\u0c28\u0c3f": 956,
  "\u0cac\u0cb9\u0cc1\u0ca6\u0cc1": 957,
  "\u258124": 958,
  "\u0bbe\u0ba9\u0bcd": 959,
  "\u2581King": 960,
  "\u2581article": 961,
  "\u2581Matthew": 962,
  "\u0c41\u0c2e\u0c41": 963,
  "\u0d3f\u0d7d": 964,
  "\u2581call": 965,
  "\u0c3f\u0c02\u0c26\u0c3f": 966,
  "\u2581four": 967,
  "\u2581\u0b9a\u0bbf\u0bb2": 968,
  "\u2581\u0ca4\u0cc1\u0c82\u0cac": 969,
  "\u2581far": 970,
  "\u0c17\u0c41": 971,
  "\u2581few": 972,
  "\u0cae": 973,
  "\u2581\u0c35\u0c3f": 974,
  "\u0d1f\u0d4d\u0d1f": 975,
  "\u2581From": 976,
  "\u258121": 977,
  "\u2581Abraham": 978,
  "\u2581free": 979,
  "\u2581file": 980,
  "\u2581\u0d2f\u0d3f": 981,
  "\u2581\u0c24\u0c30\u0c4d\u0c35\u0c3e\u0c24": 982,
  "\u0cbe\u0c97\u0cbf": 983,
  "\u2581hands": 984,
  "\u0c26": 985,
  "\u2581\u0baf\u0bc6\u0b95\u0bcb\u0bb5\u0bbe\u0bb5\u0bbf\u0ba9\u0bcd": 986,
  "\u0caf\u0ca8\u0ccd\u0ca8\u0cc1": 987,
  "\u2581eat": 988,
  "\u2581Many": 989,
  "\u2581\u0c15\u0c3e\u0c2c\u0c1f\u0c4d\u0c1f\u0c3f": 990,
  "\u0bcb": 991,
  "\u2581\u0cb9\u0cc7\u0cb3": 992,
  "\u0cbf\u0ca6": 993,
  "\u2581husband": 994,
  "\u2581\u0cb8": 995,
  "\u258112:": 996,
  "\u0cbf\u0ca4\u0cc1": 997,
  "\u258114": 998,
  "\u2581joy": 999,
  "\u0b95\u0bb3\u0bbf\u0ba9\u0bcd": 1000,
  "2": 1001,
  "?\"": 1002,
  "\u2581\u0c95\u0cb0\u0ccd\u0ca4\u0ca8\u0cc1": 1003,
  "\u0cb3": 1004,
  "\u0bb5\u0bb0\u0bcd\u0b95\u0bb3\u0bcd": 1005,
  "\u0cb5\u0cc7": 1006,
  "\u2581wrong": 1007,
  "\u2581next": 1008,
  "\u2581surely": 1009,
  "\u258122": 1010,
  "\u2581D": 1011,
  "\u2581someone": 1012,
  "\u2581Judah": 1013,
  "\u2581matter": 1014,
  "\u2581understand": 1015,
  "\u0c1f\u0c4d": 1016,
  "\u2581soul": 1017,
  "\u2581\u0d2f\u0d39\u0d4b\u0d35": 1018,
  "\u0bb2": 1019,
  "\u2581Scriptures": 1020,
  "\u0ba4\u0bcd\u0ba4\u0bc1": 1021,
  "\u0ccb": 1022,
  "\u2581marriage": 1023,
  ").": 1024,
  "\u2581follow": 1025,
  "\u2581hear": 1026,
  "%": 1027,
  "\u2581fellow": 1028,
  "or": 1029,
  "\u2581purpose": 1030,
  "\u2581\u0c8e": 1031,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d46": 1032,
  "o": 1033,
  "p": 1034,
  "\u2581\u0d0e\u0d28\u0d3f\u0d15\u0d4d\u0d15\u0d4d": 1035,
  "\u0b9f\u0bcd": 1036,
  "\u2581system": 1037,
  "\u2581taken": 1038,
  "\u2581money": 1039,
  "\u2581personal": 1040,
  "\u2581\u0cb9\u0cbe\u0c97\u0cc2": 1041,
  "\u0d2f\u0d3f\u0d32\u0d4d": 1042,
  "\u2581\u0d05\u0d24\u0d41": 1043,
  "\u2581\u0ca8\u0cbf\u0cae\u0c97\u0cc6": 1044,
  "\u2581body": 1045,
  "\u2581humans": 1046,
  "\u2581yourself": 1047,
  "\u2581\u0cb9\u0cbe\u0c97\u0cc6": 1048,
  "\u2581\u0d24": 1049,
  "\u0cb9": 1050,
  "\u2581desire": 1051,
  "\u2581seen": 1052,
  "\u2581\u0b9a\u0bc6\u0baf\u0bcd\u0ba4\u0bc1": 1053,
  "\u2581\u0d35": 1054,
  "\u0ca1": 1055,
  "\u2581\u0c2e\u0c47\u0c2e\u0c41": 1056,
  "\u2581return": 1057,
  "\u0caa": 1058,
  "b": 1059,
  "\u2581\u0c35\u0c3e\u0c30\u0c3f\u0c28\u0c3f": 1060,
  "\u0b85": 1061,
  "\u2581counsel": 1062,
  "\u0bb5\u0bb0\u0bcd": 1063,
  "\u2581\u0b87\u0bb0\u0bc1\u0b95\u0bcd\u0b95\u0bbf\u0bb1\u0ba4\u0bc1": 1064,
  "\u0cbf\u0ca6\u0ccd\u0ca6": 1065,
  "\u2581\u0b95\u0b9f\u0bb5\u0bc1\u0bb3\u0bc1\u0b9f\u0bc8\u0baf": 1066,
  "\u2581certain": 1067,
  "\u2581following": 1068,
  "to": 1069,
  "\u2581\u0c32\u0c47\u0c26\u0c3e": 1070,
  "\u0c2e\u0c28\u0c3f": 1071,
  "\u0cb0\u0cc6": 1072,
  "\u2581thus": 1073,
  "\u2581certainly": 1074,
  "\u2581wise": 1075,
  "\u0cb0\u0cb2\u0ccd\u0cb2\u0cbf\u0cb0\u0cc1\u0cb5": 1076,
  "\u2581\u0b89\u0b99\u0bcd\u0b95\u0bb3\u0bc1\u0b95\u0bcd\u0b95\u0bc1": 1077,
  "\u2581fire": 1078,
  "\u2581care": 1079,
  "\u0c2e\u0c3e": 1080,
  "\u2581\u0d24\u0d28\u0d4d": 1081,
  "\u0ba4\u0bc8": 1082,
  "\u2581\u0b8e\u0ba9\u0bcd\u0baa\u0ba4\u0bc8": 1083,
  "\u2581\u0d0e": 1084,
  "\u2581Of": 1085,
  "T": 1086,
  "\u0d23\u0d02": 1087,
  "\u2581whole": 1088,
  "\u2581fine": 1089,
  "\u2581thought": 1090,
  "\u0d15\u0d33\u0d4d": 1091,
  "\u0cbf\u0ca6\u0cb0\u0cc1": 1092,
  "\u2581\u0c8e\u0cb2\u0ccd\u0cb2\u0cbe": 1093,
  "\u2581lives": 1094,
  "\u2581Not": 1095,
  "\u0c2a\u0c48": 1096,
  "eth": 1097,
  "\u0ca6\u0cc1": 1098,
  "\u0bae\u0bc1\u0bae\u0bcd": 1099,
  "\u2581\u0ba9\u0bcd": 1100,
  "\u2581leave": 1101,
  "\u2581since": 1102,
  "\u2581answer": 1103,
  "\u2581sure": 1104,
  "\u2581Synchronis": 1105,
  "\u0d3e\u0d2f": 1106,
  "\u0c28\u0c15\u0c41": 1107,
  "\u2581created": 1108,
  "\u258110:": 1109,
  "\u2581\u0c1a\u0c47\u0c38\u0c3f\u0c28": 1110,
  "\u2581\u0ba8\u0bc0\u0bb0\u0bcd": 1111,
  "\u0bc8\u0baf\u0bc1\u0bae\u0bcd": 1112,
  "\u0c28\u0c41\u0c02\u0c21\u0c3f": 1113,
  "\u2581\u0b90": 1114,
  "\u2581\u0d05\u0d26\u0d4d\u0d26\u0d47\u0d39\u0d02": 1115,
  "\u2581helped": 1116,
  "\u0c95\u0ccd": 1117,
  "\u2581near": 1118,
  "\u0d3e\u0d02": 1119,
  "\u2581\u0c1a\u0c3e\u0c32\u0c3e": 1120,
  "\u0d28\u0d3f": 1121,
  "\u0c23": 1122,
  "\u2581\u0d07\u0d24\u0d4d": 1123,
  "\u0b9a": 1124,
  "D": 1125,
  "\u2581\u0c85\u0ca5\u0cb5\u0cbe": 1126,
  "\u2581Because": 1127,
  "\u2581Indeed": 1128,
  "\u2581works": 1129,
  "\u2581\u0c38\u0c39\u0c3e\u0c2f\u0c02": 1130,
  "\u2581Read": 1131,
  "\u2581Are": 1132,
  "\u2581different": 1133,
  "\u2581questions": 1134,
  "\u2581clear": 1135,
  "\u2581hard": 1136,
  "\u2581bad": 1137,
  "\u2581\u0d26\u0d48\u0d35": 1138,
  "\u2581s": 1139,
  "\u2581\u0b95\u0bca\u0ba3\u0bcd\u0b9f\u0bc1": 1140,
  "\u0cca\u0c82\u0ca6\u0cbf\u0c97\u0cc6": 1141,
  "\u2581Jews": 1142,
  "\u2581future": 1143,
  "\u0bb5\u0bbf\u0b9f": 1144,
  "\u2581received": 1145,
  "\u2581Day": 1146,
  "\u0cb2\u0cbf\u0cb2\u0ccd\u0cb2": 1147,
  "\u0c37": 1148,
  "\u2581elders": 1149,
  "\u2581\u0bae\u0bb1\u0bcd\u0bb1\u0bc1\u0bae\u0bcd": 1150,
  "\u0c82\u0ca4\u0cc6": 1151,
  "\u2581receive": 1152,
  "\u2581\u0d05\u0d35\u0d28\u0d46": 1153,
  "3": 1154,
  "\u2581friends": 1155,
  "\u2581\u0c28\u0c28\u0c4d\u0c28\u0c41": 1156,
  "\u2581experience": 1157,
  "\u2581\u0c28": 1158,
  "\u0d35\u0d30": 1159,
  "\u2581\u0c15\u0c3e\u0c28\u0c40": 1160,
  "\u2581\u0c2e\u0c28\u0c15\u0c41": 1161,
  "\u0c2c\u0c21\u0c3f\u0c28": 1162,
  "\u2581support": 1163,
  "\u0d2f\u0d3f\u0d7d": 1164,
  "\u258111:": 1165,
  "\u0d2f\u0d41\u0d33\u0d4d\u0d33": 1166,
  "\u0c21\u0c4d": 1167,
  "\u2581religious": 1168,
  "\u2581offering": 1169,
  "\u2581\u0d35\u0d3f": 1170,
  "\u2581comes": 1171,
  "\u2581\u0b87": 1172,
  "\u2581war": 1173,
  "\u2581\u0baa\u0bb2": 1174,
  "\u2581problems": 1175,
  "\u2581\u0c9a\u0cbf\u0ca4\u0ccd\u0cb0": 1176,
  "\u2581continue": 1177,
  "\u25817:": 1178,
  "\u2581die": 1179,
  "\u2581present": 1180,
  "\u2581\u0c0e": 1181,
  "\u2581\u0b85\u0bb5\u0bb0\u0bc1\u0b9f\u0bc8\u0baf": 1182,
  "\u2581\u0cae\u0cc2\u0cb2\u0c95": 1183,
  "\u0ca6\u0ccd\u0ca6": 1184,
  "\u2581got": 1185,
  "\u2581possible": 1186,
  "\u2581\u0b9a": 1187,
  "\u258123": 1188,
  "\u0d3e\u0d2f\u0d3f": 1189,
  "\u2581language": 1190,
  "\u0c42": 1191,
  "\u2581information": 1192,
  "\u0c28\u0c40": 1193,
  "\u0d15\u0d7e": 1194,
  "\u2581anointed": 1195,
  "\u2581\u0b85\u0ba4\u0bc8": 1196,
  "\u2581Egypt": 1197,
  "\u2581kind": 1198,
  "\u2581share": 1199,
  "\u0bc1\u0b95\u0bbf\u0bb1\u0ba4\u0bc1": 1200,
  "\u0c2e\u0c40\u0c26": 1201,
  "\u2581knew": 1202,
  "\u2581\u0c05\u0c28\u0c47": 1203,
  "\u2581\u0c26\u0c4d\u0c35\u0c3e\u0c30\u0c3e": 1204,
  "\u2581learned": 1205,
  "\u2581Isaiah": 1206,
  "\u0c35\u0c1a\u0c4d\u0c1a\u0c41": 1207,
  "\u2581meetings": 1208,
  "\u0d2e\u0d41\u0d33\u0d4d\u0d33": 1209,
  "\u2581seven": 1210,
  "\u2581\u0d0e\u0d19\u0d4d\u0d19\u0d28\u0d46": 1211,
  "\u2581Therefore": 1212,
  "M": 1213,
  "\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d4d\u0d1f": 1214,
  "\u0d7d": 1215,
  "\u0bb5\u0bbf": 1216,
  "\u2581\u0b86": 1217,
  "\u25814.": 1218,
  "\u2581\u0c32\u0c47\u0c26\u0c41": 1219,
  "\u2581\u0bae\u0bc0\u0ba4\u0bc1": 1220,
  "\u2581\u0c95\u0cc1\u0cb0\u0cbf\u0ca4\u0cc1": 1221,
  "\u2581needed": 1222,
  "\u2581strong": 1223,
  "P": 1224,
  "es": 1225,
  "\u2581\u0c15\u0c4b\u0c38\u0c02": 1226,
  "\u0b9f\u0bbf": 1227,
  "\u0ba8\u0bcd\u0ba4\u0bc1": 1228,
  "\u2581trust": 1229,
  "\u2581...": 1230,
  "\u2581Solomon": 1231,
  "\u0ba4\u0bbe\u0b95": 1232,
  "\u2581whose": 1233,
  "\u2581\u0b85\u0bb5\u0bb0\u0bcd\u0b95\u0bb3\u0bc1\u0b95\u0bcd\u0b95\u0bc1": 1234,
  "\u2581died": 1235,
  "\u2581\u0c95\u0cb0\u0ccd\u0ca4\u0ca8": 1236,
  "\u2581\u0c2e\u0c40\u0c15\u0c41": 1237,
  "\u0cb0\u0cb2\u0ccd\u0cb2\u0cbf": 1238,
  "ve": 1239,
  "\u2581mean": 1240,
  "\u2581Evolution": 1241,
  "\u2581righteousness": 1242,
  "\u0d17": 1243,
  "\u2581five": 1244,
  "\u2581along": 1245,
  "\u2581\u0c95\u0cca\u0ca1": 1246,
  "\u2581'%": 1247,
  "\u2581happy": 1248,
  "\u2581age": 1249,
  "\u0bb5\u0bbf\u0bb2\u0bcd\u0bb2\u0bc8": 1250,
  "\u2581Organisation": 1251,
  "\u2581\u0d2e\u0d3e": 1252,
  "\u2581\u0d2a": 1253,
  "\u2581stand": 1254,
  "\u2581\u0c85\u0cb5\u0ca8\u0cbf\u0c97\u0cc6": 1255,
  "\u0c02\u0c24": 1256,
  "\u25812.": 1257,
  "\u0c28\u0c4d\u0c28": 1258,
  "\u0d35\u0d3f": 1259,
  "\u2581talk": 1260,
  "\u2581\u0c87\u0cb2\u0ccd\u0cb2": 1261,
  "\u2581head": 1262,
  "1": 1263,
  "\u2581whether": 1264,
  "\u2581believers": 1265,
  "\u0d2f\u0d3e": 1266,
  "\u0c9f\u0ccd": 1267,
  "\u2581relationship": 1268,
  "\u2581prophet": 1269,
  "\u2581side": 1270,
  "\u2581account": 1271,
  "\u0c3e\u0c32\u0c3f": 1272,
  "\u0c2e\u0c47": 1273,
  "\u0cb5\u0cbe\u0c97\u0cbf\u0ca6\u0cc6": 1274,
  "Comment": 1275,
  "\u2581Proverbs": 1276,
  "\u2581felt": 1277,
  "\u0c39": 1278,
  "\u2581\u0d05\u0d35\u0d7c": 1279,
  "\u2581\u0b86\u0b95\u0bb5\u0bc7": 1280,
  "\u2581early": 1281,
  "\u2581Be": 1282,
  "\u2581small": 1283,
  "\u2581self": 1284,
  "\u2581soon": 1285,
  "\u2581case": 1286,
  "\u2581\u0c2a": 1287,
  "\u2581\u0b8f\u0ba9\u0bcd": 1288,
  "\u2581nation": 1289,
  "\u2581already": 1290,
  "\u2581\u0c2a\u0c47\u0c1c\u0c40\u0c32\u0c4b": 1291,
  "\u0d24\u0d3f": 1292,
  "\u2581\u0c9c\u0ca8\u0cb0\u0cc1": 1293,
  "\u0d31\u0d4d\u0d31": 1294,
  "\u2581glory": 1295,
  "\u0b95\u0bb3\u0bc8\u0baf\u0bc1\u0bae\u0bcd": 1296,
  "\u0c35\u0c3e\u0c30\u0c41": 1297,
  "\u0baf\u0bbe": 1298,
  "\u0cbf\u0ca4": 1299,
  "\u0b95\u0bb3\u0bc1\u0bae\u0bcd": 1300,
  "\u0b95\u0bb3\u0bc1\u0b95\u0bcd\u0b95\u0bc1": 1301,
  "\u2581ourselves": 1302,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f": 1303,
  "\u2581makes": 1304,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d": 1305,
  "\u2581Job": 1306,
  "\u2581kingdom": 1307,
  "\u0d3e\u0d32\u0d4d": 1308,
  "\u2060": 1309,
  "\u2581religion": 1310,
  "\u2581\u0c1a\u0c46\u0c2a\u0c4d\u0c2a": 1311,
  "\u2581\u0d0e\u0d32\u0d4d\u0d32\u0d3e": 1312,
  "\u2581\u0c35\u0c3e\u0c30\u0c3f\u0c15\u0c3f": 1313,
  "\u2581\u0d28\u0d3f\u0d30\u0d4d": 1314,
  "\u2581mercy": 1315,
  "\u2581benefit": 1316,
  "\u2581\u0d05\u0d35\u0d28\u0d4d\u0d31\u0d46": 1317,
  "\u2581change": 1318,
  "\u0b9f": 1319,
  "\u2581teaching": 1320,
  "\u2581\u0d28\u0d32\u0d4d\u0d32": 1321,
  "\u2581kindness": 1322,
  "on": 1323,
  "\u2581\u0c15\u0c3e\u0c26\u0c41": 1324,
  "\u0baa\u0bcd\u0baa\u0b9f": 1325,
  "\u0c2e\u0c41\u0c28\u0c41": 1326,
  "\u0d39": 1327,
  "\u2581\"%": 1328,
  "\u0d41\u0d1f\u0d46": 1329,
  "\u2581school": 1330,
  "\u2581anything": 1331,
  "\u0bb5\u0bc1": 1332,
  "\u0d1a": 1333,
  "\u0c15\u0c3e": 1334,
  "\u2581lead": 1335,
  "\u2581strength": 1336,
  "\u0baf\u0bbe\u0ba9": 1337,
  "\u2581\u0d15\u0d4d\u0d15\u0d41": 1338,
  "\u0c41\u0c21\u0c3f": 1339,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d": 1340,
  "\u2581\u0c2a\u0c28\u0c3f": 1341,
  "\u0c41\u0c1a\u0c41": 1342,
  "\u2581\u0b8e": 1343,
  "\u2581turned": 1344,
  "\u2581\u0b87\u0bb0\u0bc1\u0b95\u0bcd\u0b95": 1345,
  "\u2581servant": 1346,
  "\u2581point": 1347,
  "\u0bb5\u0ba9\u0bcd": 1348,
  "\u0cae\u0cbe\u0ca1": 1349,
  "\u0cb3\u0cc1": 1350,
  "\u2581seek": 1351,
  "\u0d32\u0d4d\u0d32": 1352,
  "\u0b9f\u0bc1": 1353,
  "\u0c2e\u0c41\u0c17\u0c3e": 1354,
  "\u0ca3": 1355,
  "\u0ca4\u0ccd\u0ca4": 1356,
  "\u2581Israelites": 1357,
  "\u2581\u0b87\u0bb0\u0bc1\u0b95\u0bcd\u0b95\u0bc1\u0bae\u0bcd": 1358,
  "\u2581\u0b9a\u0bc6\u0baf\u0bcd\u0ba4": 1359,
  "\u0c4b": 1360,
  "\u2581kg": 1361,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d24\u0d41": 1362,
  "):": 1363,
  "\u2581\u0d05\u0d35\u0d7b": 1364,
  "\u2581value": 1365,
  "\u2581\u201d?": 1366,
  "\u2581World": 1367,
  "You": 1368,
  "\u2581\u0c2e\u0c02\u0c1a\u0c3f": 1369,
  "\u258110.": 1370,
  "\u258131": 1371,
  "\u0baa\u0bcd\u0baa\u0bc1": 1372,
  "R": 1373,
  "\u258115,": 1374,
  "\u2581mail": 1375,
  "\u0d05\u0d2a\u0d4d\u0d2a\u0d4b\u0d33\u0d4d": 1376,
  "\u0d28\u0d4d\u0d28": 1377,
  "\u2581voice": 1378,
  "\u2581sea": 1379,
  "\u2581\u0ba4\u0ba9\u0bcd": 1380,
  "\u2581\u0b8e\u0baa\u0bcd\u0baa\u0b9f\u0bbf": 1381,
  "\u2581\u0cb9\u0ccb\u0c97": 1382,
  "\u2581giving": 1383,
  "\u0cc1\u0cb5\u0cbe\u0c97": 1384,
  "\u2581\u0c2a\u0c4d\u0c30\u0c24\u0c3f": 1385,
  "\u2581initialise": 1386,
  "st": 1387,
  "\u0bc1\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 1388,
  "\u2581\u0d24\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46": 1389,
  "\u2581\u0c15\u0c3e": 1390,
  "\u0cbf\u0c97\u0cc2": 1391,
  "\u0b99\u0bcd\u0b95\u0bb3\u0bc8": 1392,
  "\u0b99\u0bcd\u0b95": 1393,
  "\u2581coming": 1394,
  "\u0bb1\u0bcd\u0bb1": 1395,
  "\u2581\u0c85\u0ca8\u0cc7\u0c95": 1396,
  "\u2581flesh": 1397,
  "\u2581\u0c15": 1398,
  "\u2581ten": 1399,
  "\u2581pray": 1400,
  "(_": 1401,
  "\u2581\u0b85\u0bb5\u0bb0\u0bcd\u0b95\u0bb3\u0bc1\u0b9f\u0bc8\u0baf": 1402,
  "\u0d21\u0d4d": 1403,
  "\u2581remember": 1404,
  "\u2581Say": 1405,
  "\u2581\u0d2a\u0d31\u0d1e\u0d4d\u0d1e": 1406,
  "\u0caf\u0cc2": 1407,
  "\u2581avoid": 1408,
  "\u2581group": 1409,
  "\u2581country": 1410,
  "\u0c2f\u0c3e": 1411,
  "\u2581enjoy": 1412,
  "\u2581\u0c05\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41": 1413,
  "\u2581\u0d2f\u0d39\u0d4b\u0d35\u0d2f\u0d41\u0d1f\u0d46": 1414,
  "\u2581second": 1415,
  "\u2581field": 1416,
  "\u2581witness": 1417,
  "\u258127": 1418,
  "\u2581moved": 1419,
  "\u2581please": 1420,
  "\u2581\u0d38": 1421,
  "\u2581gives": 1422,
  "\u2581\u0c85\u0cb5\u0cb0\u0ca8\u0ccd\u0ca8\u0cc1": 1423,
  "\u2581above": 1424,
  "\u2581\u0cae\u0cc1\u0c82\u0ca6\u0cc6": 1425,
  "\u2581respect": 1426,
  "\u2581\u0c85\u0c82\u0ca6\u0ca8\u0cc1": 1427,
  "\u0ba9\u0bb0\u0bcd": 1428,
  "\u0d36": 1429,
  "\u2581\u0c09\u0c02\u0c21": 1430,
  "\u2581conduct": 1431,
  "\u0c24\u0c3f": 1432,
  "\u0d05": 1433,
  "\u2581temple": 1434,
  "\u2581Canno": 1435,
  "\u0bbe\u0ba4": 1436,
  "\u2581\u2013": 1437,
  "ic": 1438,
  "\u2581written": 1439,
  "\u2581\u0d2a\u0d4d\u0d30\u0d35\u0d30\u0d4d": 1440,
  "\u0d2e\u0d3e": 1441,
  "\u2581remain": 1442,
  "\u2581\u0d28": 1443,
  "\u2581members": 1444,
  "\u258140": 1445,
  "\u2581knows": 1446,
  "\u2581\u0d1a\u0d3f\u0d32": 1447,
  "\u2581within": 1448,
  "\u2581\u0cb9\u0cc6\u0c9a\u0ccd\u0c9a\u0cc1": 1449,
  "\u0d38\u0d3f": 1450,
  "\u2581heavenly": 1451,
  "\u2581situation": 1452,
  "\u2581Joseph": 1453,
  "\u2581\u0c2a\u0c4d\u0c30": 1454,
  "\u0d35\u0d30\u0d46": 1455,
  "\u0d24\u0d4d\u0d24\u0d41": 1456,
  "\u0cb0\u0cbf": 1457,
  "\u2581baptized": 1458,
  "\u2581pass": 1459,
  "\u2581covenant": 1460,
  "\u0c35\u0c41": 1461,
  "\u0ba4\u0bbf": 1462,
  "\u2581try": 1463,
  "\u258128": 1464,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d46": 1465,
  "\u0ba4\u0bcd\u0ba4\u0bbf\u0bb1\u0bcd\u0b95\u0bc1": 1466,
  "\u0c97\u0cb3\u0cbf\u0c97\u0cc6": 1467,
  "\u2581\u0c95\u0cbe\u0cb0\u0ca3": 1468,
  "\u2581\u0c95": 1469,
  "\u2581real": 1470,
  "\u0ba3": 1471,
  "\u2581needs": 1472,
  "\u0c3e\u0c2f\u0c3f": 1473,
  "\u2581sacrifice": 1474,
  "\u2581Timothy": 1475,
  "\u2581attention": 1476,
  "\u2581\u0c17\u0c28\u0c41\u0c15": 1477,
  "\u2581Saul": 1478,
  "\u2581ancient": 1479,
  "\u2581Most": 1480,
  "\u2581Such": 1481,
  "\u2581\u0d2a\u0d4d\u0d30": 1482,
  "\u0bc1\u0bb3\u0bcd\u0bb3": 1483,
  "\u2581\u0c8f\u0ca8\u0cc1": 1484,
  "\u0c9f": 1485,
  "\u25813.": 1486,
  "\u25813,": 1487,
  "\u25818.": 1488,
  "\u2581\u0baa\u0bc1\u0ba4\u0bbf\u0baf": 1489,
  "\u2581alone": 1490,
  "\u2581An": 1491,
  "\u2581sense": 1492,
  "\u25818,": 1493,
  "\u0cc1\u0cb5\u0cc1\u0ca6\u0cbf\u0cb2\u0ccd\u0cb2": 1494,
  "\u2581\u0ca6": 1495,
  "\u2581happened": 1496,
  "\u2581except": 1497,
  "\u2581\u0c2e": 1498,
  "\u0c4d": 1499,
  "4": 1500,
  "\u258132": 1501,
  "\u2581\u0b87\u0bb0\u0bc1\u0ba8\u0bcd\u0ba4": 1502,
  "\u2581question": 1503,
  "\u2581states": 1504,
  "\u0c30\u0c40": 1505,
  "\u0d3f\u0d2f": 1506,
  "\u2581Although": 1507,
  "\u2581See": 1508,
  "\u2581%1": 1509,
  "\u2581\u0b95": 1510,
  "\u0c3e\u0c28\u0c41": 1511,
  "\u2581priest": 1512,
  "\u0ca8\u0cc2": 1513,
  "\u2581especially": 1514,
  "\u0d4a": 1515,
  "\u2581everything": 1516,
  "\u25818:": 1517,
  "\u2581\u0c88\u0c97": 1518,
  "\u2581health": 1519,
  "\u0c41\u0c1f\u0c15\u0c41": 1520,
  "\u2581shal": 1521,
  "\u2581reading": 1522,
  "\u2581provide": 1523,
  "\u25817.": 1524,
  "\u2581hold": 1525,
  "\u0c2e\u0c4d": 1526,
  "\u2581forever": 1527,
  "\u2581angels": 1528,
  "\u2581hundred": 1529,
  "\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41": 1530,
  "\u2581serving": 1531,
  "\u2581once": 1532,
  "\u2581United": 1533,
  "\u2581promise": 1534,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d3e\u0d7d": 1535,
  "\u2581act": 1536,
  "\u2581\u0b8e\u0ba9\u0b95\u0bcd\u0b95\u0bc1": 1537,
  "\u2581Consider": 1538,
  "\u2581sheep": 1539,
  "\u0cb5\u0ca8\u0ccd\u0ca8\u0cc2": 1540,
  "\u2581difficult": 1541,
  "\u2581Adam": 1542,
  "\u25815.": 1543,
  "\u2581anyone": 1544,
  "\u0c32\u0c15\u0c41": 1545,
  "\u2581Their": 1546,
  "\u2581\u0ba8\u0bbe\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 1547,
  "\u2581taking": 1548,
  "\u2581Since": 1549,
  "\u2581\u0d15\u0d4d\u0d30\u0d3f\u0d38\u0d4d": 1550,
  "\u2581\u0d05\u0d32\u0d4d\u0d32\u0d3e\u0d39\u0d41\u0d35\u0d3f\u0d28\u0d4d": 1551,
  "\u2581\u0ca8\u0ca8\u0ccd\u0ca8\u0ca8\u0ccd\u0ca8\u0cc1": 1552,
  "5": 1553,
  "\u0bb0\u0bbf": 1554,
  "\u2581\u0d07": 1555,
  "\u2581understanding": 1556,
  "\u0c1f\u0c3f": 1557,
  "\u2581control": 1558,
  "\u0d3f\u0d28\u0d4d": 1559,
  "\u2581\u0c07": 1560,
  "\u2581\u0c2a\u0c4c\u0c32\u0c41": 1561,
  "\u2581taught": 1562,
  "\u0d24\u0d4d\u0d24\u0d4d": 1563,
  "\u2581\u0bb5\u0ba8\u0bcd\u0ba4": 1564,
  "\u2581six": 1565,
  "\u0cb0\u0cc2": 1566,
  "\u2581didn": 1567,
  "\u2581walk": 1568,
  "\u2581rest": 1569,
  "\u2581Or": 1570,
  "\u0caf\u0cbe": 1571,
  "\u2581move": 1572,
  "\u0ccd\u0caf": 1573,
  "\u0c21\u0c3f": 1574,
  "\u258114.": 1575,
  "\u2581\u0c9c\u0ca8\u0cb0": 1576,
  "\u2581\u0d0e\u0d28\u0d4d\u0d24\u0d41": 1577,
  "\u0bae\u0bc8": 1578,
  "\u0d30\u0d41\u0d24\u0d4d": 1579,
  "\u2581spoke": 1580,
  "\u2581save": 1581,
  "\u0bb2\u0bc8": 1582,
  "\u2581feet": 1583,
  "\u2581\u0bb5\u0bb4\u0bbf": 1584,
  "We": 1585,
  "\u2581\u0c2e\u0c3e\u0c1f": 1586,
  "\u2581feelings": 1587,
  "\u0bb0\u0bc8": 1588,
  "\u2581thousand": 1589,
  "\u2581\u0d05\u0d35": 1590,
  "\u2581fathers": 1591,
  "\u2581\u0c0f\u0c2e\u0c3f": 1592,
  "\u0d15\u0d4d\u0d15\u0d41\u0d15": 1593,
  "\u0c95\u0ccd\u0c95\u0cbe\u0c97\u0cbf": 1594,
  "\u2581daughter": 1595,
  "\u2581Corinthians": 1596,
  "\u2581command": 1597,
  "\u2581lost": 1598,
  "\u2581\u0c35\u0c1a\u0c4d\u0c1a\u0c3f": 1599,
  "\u2581\u0d35\u0d47\u0d23\u0d4d\u0d1f\u0d3f": 1600,
  "\u0cbf\u0ca6\u0ccd\u0ca6\u0cbe\u0cb0\u0cc6": 1601,
  "\u2581~": 1602,
  "\u258115:": 1603,
  "\u2581Will": 1604,
  "\u0bb3": 1605,
  "\u2581false": 1606,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0cb5\u0cc6": 1607,
  "\u2581commanded": 1608,
  "\u2581suffering": 1609,
  "\u0d24\u0d4d\u0d24\u0d3f": 1610,
  "\u0c02\u0c32\u0c4b": 1611,
  "\u2581M": 1612,
  "\u2581kept": 1613,
  "\u2581wanted": 1614,
  "\u2581\u0d28\u0d3f\u0d28\u0d15\u0d4d\u0d15\u0d4d": 1615,
  "\u2581\u0ca8\u0ccb\u0ca1": 1616,
  "\u0ca8\u0cc6": 1617,
  "\u2581text": 1618,
  "\u2581\u0b93\u0bb0\u0bcd": 1619,
  "able": 1620,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d7e": 1621,
  "\u2581\u0ba8\u0bae\u0bcd\u0baa\u0bbf\u0b95\u0bcd\u0b95\u0bc8": 1622,
  "\u0c3e\u0c32": 1623,
  "\u2581teach": 1624,
  "\u2581answered": 1625,
  "\u258111.": 1626,
  "\u2581greater": 1627,
  "\u0cc0": 1628,
  "\u0bbe\u0baf\u0bcd": 1629,
  "\u2581thinking": 1630,
  "x": 1631,
  "\u2581\u0baa": 1632,
  "\u258112.": 1633,
  "\u2581offer": 1634,
  "\u2581behold": 1635,
  "\u2581Law": 1636,
  "\u2581\u0c2f\u0c4a\u0c15\u0c4d\u0c15": 1637,
  "\u2581People": 1638,
  "\u2581\u0bb5\u0bb0": 1639,
  "\u2581allow": 1640,
  "\u2581image": 1641,
  "\u2581\u0cac\u0cb0": 1642,
  "\u2581Have": 1643,
  "\u0baf\u0bcb": 1644,
  "\u2581\u0c07\u0c26\u0c3f": 1645,
  "\u0cca": 1646,
  "ers": 1647,
  "\u2581While": 1648,
  "\u0b9a\u0bbf": 1649,
  "\u2581\u0b89\u0ba4\u0bb5\u0bbf": 1650,
  "\u258133": 1651,
  "\u0d3f\u0d1a\u0d4d\u0d1a": 1652,
  "\u2581\u0d2a\u0d3f\u0d28\u0d4d\u0d28\u0d46": 1653,
  "\u2581\u0caf\u0cbe\u0cb5\u0cc1\u0ca6": 1654,
  "\u0d40": 1655,
  "\u2581Book": 1656,
  "\u2581appointed": 1657,
  "\u2581\u0c35": 1658,
  "\u2581\u0c85\u0cb5\u0ca8\u0ca8\u0ccd\u0ca8\u0cc1": 1659,
  "\u0d2e\u0d4b": 1660,
  "\u2581attitude": 1661,
  "\u0d31\u0d4d\u0d31\u0d4d": 1662,
  "\u0ca8\u0cbe": 1663,
  "u": 1664,
  "\u2581judgment": 1665,
  "\u2581likely": 1666,
  "\u2581\u0c0e\u0c02\u0c26\u0c41\u0c15\u0c41": 1667,
  "\u2581morning": 1668,
  "\u2581\u0b85\u0ba4\u0ba9\u0bcd": 1669,
  "\u0c2c\u0c21": 1670,
  "\u0c38\u0c3f": 1671,
  "\u2581\u0c30\u0c3e": 1672,
  "\u2581Luke": 1673,
  "\u0ca4\u0cc6": 1674,
  "\u2581component": 1675,
  "\u2581sins": 1676,
  "\u2581Jacob": 1677,
  "\u2581married": 1678,
  "\u0ba4\u0bbe": 1679,
  "\u0c9c": 1680,
  "\u0c32\u0c3f": 1681,
  "\u0d1f\u0d3f": 1682,
  "\u2581special": 1683,
  "\u2581\u0b87\u0bb5\u0bcd\u0bb5\u0bbe\u0bb1\u0bc1": 1684,
  "\u2581Creator": 1685,
  "\u2581E": 1686,
  "\u2581\u0d05\u0d35\u0d3f\u0d1f\u0d46": 1687,
  "\u2581\u0b95\u0bca\u0ba3\u0bcd\u0b9f": 1688,
  "\u2581\u0b8e\u0ba8\u0bcd\u0ba4": 1689,
  "\u2581\u0c24\u0c3f\u0c30\u0c3f\u0c17\u0c3f": 1690,
  "\u2581lived": 1691,
  "\u0ca4\u0ccd": 1692,
  "\u2581\u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d4d": 1693,
  "\u2581places": 1694,
  "\u0d41\u0d23\u0d4d\u0d1f\u0d4d": 1695,
  "\u2581punishment": 1696,
  "\u2581provided": 1697,
  "\u2581\u0d2c\u0d48\u0d2c\u0d3f\u0d7e": 1698,
  "\u2581using": 1699,
  "\u2581perfect": 1700,
  "\u25819.": 1701,
  "\u2581\u0ca4\u0ccb\u0cb0\u0cbf\u0cb8": 1702,
  "l": 1703,
  "\u2581including": 1704,
  "\u2581yourselves": 1705,
  "\u0d30\u0d3f": 1706,
  "\u0bb5\u0bbe": 1707,
  "\u2581poor": 1708,
  "\u0baa\u0bcd\u0baa\u0b9f\u0bc1\u0bae\u0bcd": 1709,
  "\u2581\u0cb9\u0cca\u0cb8": 1710,
  "@": 1711,
  "\u0cae\u0ccd": 1712,
  "\u2581\u0b9a\u0bca\u0bb2\u0bcd\u0bb2": 1713,
  "\u0bbe\u0bae\u0bb2\u0bcd": 1714,
  "\u2581\u0ca8": 1715,
  "\u0d3e\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41": 1716,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d24": 1717,
  "\u2581Greek": 1718,
  "\u2581drink": 1719,
  "\u0bae\u0bc7": 1720,
  "\u2581\u0caf\u0cc7\u0cb8\u0cc1\u0cb5\u0cbf\u0ca8": 1721,
  "\u2581\u0d28\u0d2e\u0d41\u0d15\u0d4d\u0d15\u0d4d": 1722,
  "\u2581cities": 1723,
  "\u2581past": 1724,
  "\u0bc1\u0b9f\u0bc8\u0baf": 1725,
  "\u2581\u0b87\u0bb0\u0bc1\u0ba8\u0bcd\u0ba4\u0ba4\u0bc1": 1726,
  "\u258113.": 1727,
  "\u0c1c": 1728,
  "\u2581\u0c8e\u0cb2\u0ccd\u0cb2": 1729,
  "\u0c3e\u0c32\u0c28\u0c41": 1730,
  "\u0c2e\u0c3f": 1731,
  "B": 1732,
  "\u2581friend": 1733,
  "\u2581\u0cb8\u0c82\u0c97\u0ca1": 1734,
  "\u2581\u0baa\u0baf\u0ba9\u0bcd\u0baa\u0b9f\u0bc1\u0ba4\u0bcd\u0ba4": 1735,
  "\u0c26\u0c3e": 1736,
  "\u2581\u0ca8\u0ccb\u0ca1\u0cbf": 1737,
  "\u0ca8\u0cc7": 1738,
  "\u2581\u0c95\u0ccd\u0cb0\u0cc8\u0cb8\u0ccd\u0ca4": 1739,
  "is": 1740,
  "\u2581\u0b95\u0b9f\u0bb5\u0bc1\u0bb3\u0bcd": 1741,
  "\u258114:": 1742,
  "\u2581deal": 1743,
  "\u2581\u0c87": 1744,
  "\u2581\u0c36": 1745,
  "\u0b95\u0bcd\u0b95\u0bc1\u0bae\u0bcd": 1746,
  "\u2581\u0ba8\u0bae\u0b95\u0bcd\u0b95\u0bc1": 1747,
  "\u2581revealed": 1748,
  "\u2581everlasting": 1749,
  "\u0c41\u0c32\u0c41": 1750,
  "\u2581problem": 1751,
  "\u2581Watchtower": 1752,
  "\u0d24\u0d28\u0d4d\u0d28\u0d46": 1753,
  "\u2581Please": 1754,
  "\u2581truly": 1755,
  "\u0d35\u0d3e": 1756,
  "\u25819:": 1757,
  "\u2581large": 1758,
  "\u2581tree": 1759,
  "w": 1760,
  "\u2581\u0c05\u0c32\u0c3e": 1761,
  "\u0d24\u0d4d\u0d30": 1762,
  "\u2581\u0d35\u0d30": 1763,
  "\u2581\u0cae\u0cbe\u0ca1\u0cc1\u0cb5": 1764,
  "\u2581accept": 1765,
  "\u258116.": 1766,
  "\u2581apostles": 1767,
  "\u2581matters": 1768,
  "\u2581\u0cb5\u0cbf": 1769,
  "\u2581\u0cac\u0c82\u0ca6": 1770,
  "\u2581reward": 1771,
  "\u2581\u0d36\u0d3f\u0d15\u0d4d\u0d37": 1772,
  "\u2581Acts": 1773,
  "\u2581\u0c2a\u0c4a\u0c02\u0c26": 1774,
  "\u2581praise": 1775,
  "\u2581\u0c05\u0c28\u0c41": 1776,
  "\u2581mouth": 1777,
  "\u2581\u0d2f\u0d47\u0d36\u0d41": 1778,
  "\u2581cut": 1779,
  "\u0cb5\u0cb0\u0cc1": 1780,
  "\u2581\u0ba8\u0bb2\u0bcd\u0bb2": 1781,
  "\u2581principles": 1782,
  "\u0c36": 1783,
  "\u0c24\u0c41": 1784,
  "\u0d3e\u0d2f\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41": 1785,
  "\u2581\u0b8e\u0ba9\u0bcd\u0baa\u0ba4\u0bc1": 1786,
  "it": 1787,
  "\u0d35\u0d28\u0d4d": 1788,
  "\u2581\u0c05\u0c32\u0c3e\u0c02\u0c1f\u0c3f": 1789,
  "\u0bc1\u0b9f\u0ba9\u0bcd": 1790,
  "\u2581signs": 1791,
  "\u2581guidance": 1792,
  "\u2581sister": 1793,
  "\u0cb6": 1794,
  "\u2581priests": 1795,
  "\u2581\u0ba8\u0bc0": 1796,
  "\u2581\u0bb5\u0bc7\u0bb2\u0bc8": 1797,
  "\u2581sight": 1798,
  "\u258115.": 1799,
  "\u0bcb\u0b9f\u0bc1": 1800,
  "\u0cb5\u0cbe\u0c97": 1801,
  "\u2581bear": 1802,
  "\u0c26\u0c47": 1803,
  "f": 1804,
  "\u2581listen": 1805,
  "\u0baa\u0bcb\u0ba4\u0bc1": 1806,
  "\u2581Revelation": 1807,
  "\u0c9a": 1808,
  "\u258117.": 1809,
  "\u2581Does": 1810,
  "\u2581\u0c15\u0c40\u0c30\u0c4d\u0c24\u0c28": 1811,
  "\u0bc1\u0bae\u0bcd\u0baa\u0b9f\u0bbf": 1812,
  "\u0ba4\u0bb1\u0bcd\u0b95\u0bc1": 1813,
  "en": 1814,
  "\u2581rather": 1815,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d02": 1816,
  "\u0cad": 1817,
  "\u2581authority": 1818,
  "\u0ba9\u0bc8": 1819,
  "\u2581deeds": 1820,
  "\u2581form": 1821,
  "\u2581resurrection": 1822,
  "\u2581\u0c2a\u0c47\u0c30\u0c41": 1823,
  "\u2581gold": 1824,
  "\u2581\u0ba8\u0bae\u0bcd": 1825,
  "\u0ca8\u0ccd\u0ca8": 1826,
