{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581the": 4,
  "\u2581of": 5,
  "\u2581to": 6,
  "\u2581and": 7,
  "\u200d": 8,
  "\u2581in": 9,
  "\u2581a": 10,
  "?": 11,
  "s": 12,
  "\u2581": 13,
  "\u2581that": 14,
  "\u2581\u201d": 15,
  "\u2581\u201c": 16,
  ":": 17,
  "\u200c": 18,
  "\u2581is": 19,
  "\u2581you": 20,
  ";": 21,
  "\u2581for": 22,
  "\u2581(": 23,
  "\u2581-": 24,
  "\u2581I": 25,
  "\u2581not": 26,
  ")": 27,
  "\u2581be": 28,
  "\u2581with": 29,
  "\u2581his": 30,
  "\u2019": 31,
  "\u2581it": 32,
  "\u2581God": 33,
  "\u2581will": 34,
  "\u2581was": 35,
  "\u2581he": 36,
  "\u2581\u2014": 37,
  "\u2581have": 38,
  "\u2581are": 39,
  "\u2581they": 40,
  "\u2581on": 41,
  "\u2581we": 42,
  "\u2581as": 43,
  "\u2581Jehovah": 44,
  "!": 45,
  "\u2581The": 46,
  "\u2581them": 47,
  "\u2581from": 48,
  "'": 49,
  "\u2581their": 50,
  "\u2581who": 51,
  "\u0d4d": 52,
  "\u2581your": 53,
  "\u2581by": 54,
  "\u0c28\u0c41": 55,
  "\u2581him": 56,
  "\u2581all": 57,
  "\u2581this": 58,
  "\u2581\u2019": 59,
  "\u2581[": 60,
  "\u2581or": 61,
  "\u0cc1": 62,
  "\u2581can": 63,
  "\u2581our": 64,
  "\u2581And": 65,
  "\u2581do": 66,
  "\u2581were": 67,
  "\u2581us": 68,
  "\u2581my": 69,
  "\u2581what": 70,
  "\u2581one": 71,
  "\u2581\u2018": 72,
  "\u0d02": 73,
  "\u2581me": 74,
  "ing": 75,
  "\u2581at": 76,
  "\u2581had": 77,
  "\u2581people": 78,
  "\u2581He": 79,
  "\u2581Jesus": 80,
  "\u2581an": 81,
  "\u2581when": 82,
  "t": 83,
  "\u2581has": 84,
  "\u2581\"": 85,
  "\u0d31\u0d46": 86,
  "\u2581but": 87,
  "\u2581shall": 88,
  "\u2581Bible": 89,
  "\u2581What": 90,
  "...": 91,
  "\u2581said": 92,
  "\u25811": 93,
  "\u2581those": 94,
  "\u2581We": 95,
  "\u2581which": 96,
  "\u0ca6": 97,
  "\u2581In": 98,
  "\u2581out": 99,
  "\u0c41": 100,
  "\u2581about": 101,
  "\u2581may": 102,
  "\u2581so": 103,
  "\u2581would": 104,
  "\u0bae\u0bcd": 105,
  "]": 106,
  "\u0ca8\u0ccd\u0ca8\u0cc1": 107,
  "\u2581up": 108,
  "\u2581time": 109,
  "\u0b95\u0bcd": 110,
  "\u2581\u0c06": 111,
  "\u2581did": 112,
  "\u2581there": 113,
  "\u2581\u0d12\u0d30\u0d41": 114,
  "-": 115,
  "\u0c32\u0c4b": 116,
  "\u0c28\u0c3f": 117,
  "\u2581no": 118,
  "\u2581her": 119,
  "\u2581if": 120,
  "\u2581life": 121,
  "\u0cbf": 122,
  "\u2581%": 123,
  "\u2581How": 124,
  "\u0c02": 125,
  "\u2581It": 126,
  "\u0baa\u0bcd": 127,
  "\u2581\u0d05\u0d35\u0d30\u0d4d": 128,
  "\u2581also": 129,
  "\u2581been": 130,
  "\u2581man": 131,
  "\u2581\u0cae\u0ca4\u0ccd\u0ca4\u0cc1": 132,
  "\u2581more": 133,
  "\u0c15\u0c41": 134,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d4d": 135,
  "\u0bc1\u0bae\u0bcd": 136,
  "\u0cb5\u0ca8\u0ccd\u0ca8\u0cc1": 137,
  "\u2581\u2014\u2060": 138,
  "\u2581But": 139,
  "\u0d15\u0d4d\u0d15\u0d4d": 140,
  "\u0d41\u0d02": 141,
  "\u0c3f": 142,
  "\u2581good": 143,
  "\u2581some": 144,
  "\u2581into": 145,
  "\u2581You": 146,
  "\u2581A": 147,
  "\u2581\u0b92\u0bb0\u0bc1": 148,
  "\u2581day": 149,
  "\u0bc1": 150,
  "\u0d41": 151,
  "\u2581They": 152,
  "\u2581Allah": 153,
  "\u2581\u0c88": 154,
  "\u2581\u0c2f\u0c46\u0c39\u0c4b\u0c35\u0c3e": 155,
  "\u2581things": 156,
  "\u2581should": 157,
  "\u2581how": 158,
  "\u2581way": 159,
  "\u0c32\u0c41": 160,
  "\u2581such": 161,
  "\u2581make": 162,
  "\u2581even": 163,
  "\u2581many": 164,
  "\u2581For": 165,
  "\u2581\u0c06\u0c2f\u0c28": 166,
  "\u0c17\u0c3e": 167,
  "\u2581\u0c86": 168,
  "\u0cb5\u0cc1": 169,
  "\u2581than": 170,
  "\u2581earth": 171,
  "\u2581made": 172,
  "\u2581children": 173,
  "\u2581other": 174,
  "\u2581before": 175,
  "\u2581then": 176,
  "\u0d3e": 177,
  "\u2581come": 178,
  "\u2581know": 179,
  "\u2581unto": 180,
  "\u0b95\u0bb3\u0bcd": 181,
  "\u2581help": 182,
  "\u2581these": 183,
  "\u0c2e\u0c41": 184,
  "a": 185,
  "\u2581This": 186,
  "\u0ba4\u0bc1": 187,
  "\u2581like": 188,
  "\u2581\u0c28\u0c47\u0c28\u0c41": 189,
  "\u2581Lord": 190,
  "ed": 191,
  "\u0cb0": 192,
  "\u2581When": 193,
  "\u2581over": 194,
  "\u2581does": 195,
  "\u2581world": 196,
  "\u2581work": 197,
  "\u2581she": 198,
  "\u2581love": 199,
  "d": 200,
  "\u25812": 201,
  "\u2581because": 202,
  "\u2581_": 203,
  "\u2581could": 204,
  "\u2581If": 205,
  "\u2581/": 206,
  "\u0c35": 207,
  "\u0ba4\u0bcd": 208,
  "\u2581years": 209,
  "\u0c97\u0cb3\u0ca8\u0ccd\u0ca8\u0cc1": 210,
  "\u2581only": 211,
  "\u0b9a\u0bcd": 212,
  "\u2581\u0b8e\u0ba9\u0bcd\u0bb1\u0bc1": 213,
  "\u2581\u0ca8\u0cbe\u0cb5\u0cc1": 214,
  "\u2581see": 215,
  "\u2581men": 216,
  "\u2581\u0c28\u0c3e": 217,
  "\u2581say": 218,
  "\u2581Israel": 219,
  "\u2581\u0d05\u0d35\u0d28\u0d4d": 220,
  "\u0ca8": 221,
  "\u0d24": 222,
  "\u0bcd": 223,
  "\u0c32": 224,
  "\u0c28": 225,
  "\u2581\u0c08": 226,
  "\u2581\u0b85\u0bb5\u0bb0\u0bcd\u0b95\u0bb3\u0bcd": 227,
  "\u2581\u0c2e\u0c40\u0c30\u0c41": 228,
  "\u2581\u0c24\u0c28": 229,
  "\u2581Paul": 230,
  "\u2581first": 231,
  "\u2581\u0ca4\u0ca8\u0ccd\u0ca8": 232,
  "\u2581\u0d06": 233,
  "\u2581any": 234,
  "\u0c15": 235,
  "\u2581Witnesses": 236,
  "\u2581its": 237,
  "m": 238,
  "\u0c24\u0c4b": 239,
  "\u2581against": 240,
  "\u2581\u0c8e\u0c82\u0ca6\u0cc1": 241,
  "\u2581\u0c12\u0c15": 242,
  "\u2581page": 243,
  "\u2581\u0d28\u0d40": 244,
  "\u2581take": 245,
  "\u2581upon": 246,
  "\u0cbf\u0c97\u0cc6": 247,
  "\u2581after": 248,
  "\u0d2f\u0d41\u0d02": 249,
  "\u2581So": 250,
  "\u0c97\u0cb3\u0cc1": 251,
  "\u2581Why": 252,
  "\u0cb2\u0cc1": 253,
  ".\"": 254,
  "\u2581\u0c92\u0c82\u0ca6\u0cc1": 255,
  "\u2581says": 256,
  "\u2581came": 257,
  "\u2581Christ": 258,
  "\u0cc1\u0cb5": 259,
  "\u2581go": 260,
  "\u0d24\u0d4d": 261,
  "\u2581two": 262,
  "\u2581down": 263,
  "\u0d3f": 264,
  "\u2581\u0ba8\u0bc0\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 265,
  "\"": 266,
  "\u2581name": 267,
  "\u2581Christian": 268,
  "\u0bc8": 269,
  "\u2581As": 270,
  "\u2581others": 271,
  "ly": 272,
  "\u2581give": 273,
  "\u0c47": 274,
  "\u2581\u0ca8\u0ca8\u0ccd\u0ca8": 275,
  "\u2581now": 276,
  "\u0bbf\u0ba9\u0bcd": 277,
  "\u2581being": 278,
  "\u0d15\u0d4d\u0d15": 279,
  "\u0ca8\u0cc1": 280,
  "\u0c95\u0ccd\u0c95\u0cc6": 281,
  "\u2581\u0ba8\u0bbe\u0bae\u0bcd": 282,
  "\u2581need": 283,
  "the": 284,
  "\u0d2f": 285,
  "\u2581\u0ca8\u0cbe\u0ca8\u0cc1": 286,
  "\u0caf": 287,
  "\u2581heart": 288,
  "\u0d46": 289,
  "\u2581\u0c86\u0ca6\u0cb0\u0cc6": 290,
  "\u0cb0\u0cc1": 291,
  "\u2581faith": 292,
  "\u2581son": 293,
  "\u2581\u0ca8\u0cae\u0ccd\u0cae": 294,
  "\u2581\u0d28\u0d3e\u0d02": 295,
  "\u2581\u0c85\u0cb5\u0cb0\u0cc1": 296,
  "\u2581own": 297,
  "\u2581Christians": 298,
  "\u0d35\u0d41\u0d02": 299,
  "\u2581\u0c28\u0c40": 300,
  "\u2581just": 301,
  "\u2581must": 302,
  "\u0cc2": 303,
  "\u2581king": 304,
  "\u2581spirit": 305,
  "\u2581Then": 306,
  "\u0c3e": 307,
  "\u2581Yahweh": 308,
  "\u2581house": 309,
  "\u2581That": 310,
  "\u0cb2\u0ccd\u0cb2\u0cbf": 311,
  "\u0d2e": 312,
  "\u2581among": 313,
  "\u2581Kingdom": 314,
  "\u2581well": 315,
  "\u2581family": 316,
  "\u2581LORD": 317,
  "\u2581folder": 318,
  "\u2581\u0c85\u0cb5\u0ca8\u0cc1": 319,
  "\u2581away": 320,
  "\u0baf": 321,
  "\u2581\u0d08": 322,
  "\u2581\u0b87\u0ba8\u0bcd\u0ba4": 323,
  "Name": 324,
  "\u2581great": 325,
  "\u0bbf\u0bb2\u0bcd": 326,
  "\u2581\u0c35\u0c3e\u0c30\u0c41": 327,
  "\u2581\u0cae\u0cc7\u0cb2\u0cc6": 328,
  "\u2581\u0ca6\u0cc7\u0cb5\u0cb0": 329,
  "\u2581right": 330,
  "\u2581Can": 331,
  "\u201c": 332,
  "\u2581thou": 333,
  "\u2581\u0d05\u0d32\u0d4d\u0d32\u0d3e\u0d39\u0d41": 334,
  "\u2581another": 335,
  "\u2581\u0d1e\u0d3e\u0d28\u0d4d": 336,
  "\u2581words": 337,
  "\u2581David": 338,
  "\u2581let": 339,
  "\u2581get": 340,
  "\u2581example": 341,
  "\u2581every": 342,
  "\u2581ye": 343,
  "\u2581new": 344,
  "I": 345,
  "\u2581through": 346,
  "\u2581\u0c2e\u0c28\u0c02": 347,
  "\u0d30\u0d4d": 348,
  "e": 349,
  "\u0cc7": 350,
  "\u0baf\u0bc1\u0bae\u0bcd": 351,
  "\u2581death": 352,
  "\u2581\u0c2e\u0c40": 353,
  "\u2581congregation": 354,
  "\u2581His": 355,
  "\u2581'": 356,
  "\u2581land": 357,
  "\u2581\u0c05\u0c28\u0c3f": 358,
  "\u2581become": 359,
  "\u2581might": 360,
  "\u2581am": 361,
  "\u2581true": 362,
  "\u2581\u0c26\u0c47\u0c35\u0c41\u0c28\u0c3f": 363,
  "\u258115": 364,
  "\u2581\u0b85\u0bb5\u0bb0\u0bcd": 365,
  "\u2581truth": 366,
  "\u2581hand": 367,
  "\u0b95\u0bb3\u0bc8": 368,
  "\u2581put": 369,
  "\u2581Do": 370,
  "\u2581&": 371,
  "\u0bbf": 372,
  "\u2581spiritual": 373,
  "--": 374,
  "\u2581\u0ca8\u0cc0\u0cb5\u0cc1": 375,
  "\u2581\u0c86\u0c97": 376,
  "\u2581very": 377,
  "\u2581whom": 378,
  "\u0c3f\u0c28": 379,
  "\u0c38\u0c4d": 380,
  "\u0d41\u0d15": 381,
  "\u2581place": 382,
  "\u0c97\u0cb3": 383,
  "\u2581much": 384,
  "\u2581where": 385,
  "\u0c95": 386,
  "\u2581\u0d05\u0d24\u0d4d": 387,
  "\u2581ones": 388,
  "re": 389,
  "\u2022": 390,
  "\u2581found": 391,
  "\u2581most": 392,
  "\u0d41\u0d28\u0d4d\u0d28\u0d41": 393,
  "/": 394,
  "S": 395,
  "\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 396,
  "\u0d47": 397,
  "\u0d15": 398,
  "\u0cb5\u0cbe\u0c97\u0cbf": 399,
  "\u2581\u0ca8\u0cbf\u0cae\u0ccd\u0cae": 400,
  "\u0d4b": 401,
  "\u25813:": 402,
  "\u0c15\u0c4d": 403,
  "\u2581\u0c2e\u0c28": 404,
  "\u2581\u0c05": 405,
  "\u2581want": 406,
  "\u0d35": 407,
  "\u2581\u0ca8\u0cbf\u0ca8\u0ccd\u0ca8": 408,
  "\u0d38\u0d4d": 409,
  "\u2581find": 410,
  "\u0ca6\u0cb2\u0ccd\u0cb2\u0cbf": 411,
  "\u0d28": 412,
  "\u0d15\u0d4d\u0d15\u0d41": 413,
  "\u2581To": 414,
  "\u0d3e\u0d7b": 415,
  "\u2581thy": 416,
  "\u0c30\u0c4d": 417,
  "\u2581\u0ba8\u0bbe\u0ba9\u0bcd": 418,
  "\u2581back": 419,
  "\u2581\u0c85\u0cb5\u0ca8": 420,
  "\u2581No": 421,
  "\u2581days": 422,
  "\u2581\u0c15\u0c42\u0c21\u0c3e": 423,
  "er": 424,
  "\u2581times": 425,
  "\u0cb5\u0cbe\u0ca6": 426,
  "\u2581message": 427,
  "\u0ba4\u0bcd\u0ba4": 428,
  "\u2581set": 429,
  "\u0c32\u0c28\u0c41": 430,
  "\u2581\u0c85\u0cb5\u0cb0": 431,
  "\u0cbe": 432,
  "\u2581\u0b86\u0ba9\u0bbe\u0bb2\u0bcd": 433,
  "\u25812:": 434,
  "\u2581\u0c85": 435,
  "\u2581given": 436,
  "\u0c3e\u0c21\u0c41": 437,
  "\u2581himself": 438,
  "\u2581word": 439,
  "\u2581went": 440,
  "\u2581\u0caf\u0cc6\u0cb9\u0ccb\u0cb5\u0ca8": 441,
  "\u2581use": 442,
  "\u25813": 443,
  "\u0bbe\u0bb0\u0bcd": 444,
  "\u0c97\u0cc6": 445,
  "\u2581keep": 446,
  "\u0bb5\u0bc1\u0bae\u0bcd": 447,
  "\u2581used": 448,
  "\u2581thee": 449,
  "\u0d41\u0d28\u0d4d\u0d28": 450,
  "\u0baf\u0bc8": 451,
  "\u0c2e\u0c48\u0c28": 452,
  "\u2581\u0c05\u0c26\u0c3f": 453,
  "\u2581father": 454,
  "\u0b95\u0bcd\u0b95\u0bc1": 455,
  "\u2581saying": 456,
  "\u0b95\u0bcd\u0b95": 457,
  "\u2581parents": 458,
  "\u0ba4\u0bcd\u0ba4\u0bc8": 459,
  "\u2581All": 460,
  "\u2581nor": 461,
  "\u0d41\u0d15\u0d2f\u0d41\u0d02": 462,
  "\u0d28\u0d4d": 463,
  "\u2581each": 464,
  "\u0cbf\u0c82\u0ca6": 465,
  "\u0c30\u0c41": 466,
  "\u0c3e\u0c30\u0c41": 467,
  "\u0c26\u0c3f": 468,
  "\u2581year": 469,
  "\u0bbf\u0baf": 470,
  "\u0c30": 471,
  "\u2581Picture": 472,
  "\u2581sent": 473,
  "\u2581\u0d2a\u0d31\u0d1e\u0d4d\u0d1e\u0d41": 474,
  "\u2581There": 475,
  "\u2581One": 476,
  "\u2581:\u2060": 477,
  "\u2581\u0d05\u0d35\u0d30\u0d41\u0d1f\u0d46": 478,
  "\u2581person": 479,
  "\u2581young": 480,
  "\u2581never": 481,
  "\u2581called": 482,
  "\u0bae": 483,
  "\u2581same": 484,
  "\u0d24\u0d4d\u0d24": 485,
  "\u0c15\u0c3f": 486,
  "\u2581part": 487,
  "E": 488,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46": 489,
  "\u0d3e\u0d23\u0d4d": 490,
  "\u0cc6": 491,
  "\u0bb5": 492,
  "\u2581close": 493,
  "\u2581\u0d24\u0d40\u0d30\u0d4d": 494,
  "\u25811:": 495,
  "\u0c28\u0c47": 496,
  "in": 497,
  "\u2581\u0d15": 498,
  "\u25814:": 499,
  "\u2581themselves": 500,
  "y": 501,
  "\u0ba4\u0bcd\u0ba4\u0bbf\u0bb2\u0bcd": 502,
  "\u2581brothers": 503,
  "\u2581believe": 504,
  "\u2581end": 505,
  "\u0b95": 506,
  "\u0cb5": 507,
  "\u2581\u0c35\u0c3e\u0c30\u0c3f": 508,
  "\u2581long": 509,
  "\u2581under": 510,
  "\u2581Moses": 511,
  "\u0ca6\u0cbf\u0c82\u0ca6": 512,
  "\u2581today": 513,
  "\u2581home": 514,
  "\u0d2e\u0d3e\u0d2f": 515,
  "\u2581bring": 516,
  "\u2581three": 517,
  "\u2581\u0ba8\u0bbf\u0b9a\u0bcd\u0b9a\u0baf\u0bae\u0bbe\u0b95": 518,
  "\u2581\u0caf\u0cc7\u0cb8\u0cc1": 519,
  "\u0c24": 520,
  "\u0d24\u0d41": 521,
  "\u2581show": 522,
  "\u0c30\u0c3f": 523,
  "\u2581Our": 524,
  "\u2581gave": 525,
  "\u2581\u0cb9\u0cc7\u0c97\u0cc6": 526,
  "\u0cc1\u0cb5\u0cc1\u0ca6\u0cc1": 527,
  "\u0bbe\u0b95": 528,
  "\u2581(_": 529,
  "\u0cbf\u0cb0\u0cbf": 530,
  "\u2581\u0b8e\u0ba9\u0bcd\u0ba9": 531,
  "\u2581took": 532,
  "\u0c02\u0c17\u0c3e": 533,
  "\u2581O": 534,
  "(": 535,
  "\u0d3f\u0d32\u0d4d\u0d32": 536,
  "\u258110": 537,
  "\u2581\u0d28\u0d32\u0d4d": 538,
  "\u2581study": 539,
  "\u2581John": 540,
  "\u2581\u0b85\u0ba4\u0bc1": 541,
  "\u2581too": 542,
  "\u0cb8": 543,
  "\u2581\u0d38\u0d4d": 544,
  "\u2581\u0c24\u0c2e": 545,
  "\u2581old": 546,
  "\u2581wife": 547,
  "\u0d30": 548,
  "\u2581\u0c26\u0c3e\u0c28\u0c3f": 549,
  "\u2581Word": 550,
  "\u0d3f\u0d32\u0d4d": 551,
  "\u0c2f": 552,
  "\u0baa": 553,
  "\u0bc7": 554,
  "\u25815:": 555,
  "\u2581why": 556,
  "\u2581\u0c2f\u0c47\u0c38\u0c41": 557,
  "\u2581while": 558,
  "\u2581without": 559,
  "\u0cb8\u0ccd": 560,
  "\u2581feel": 561,
  "C": 562,
  "\u2581though": 563,
  "\u2581My": 564,
  "\u2581knowledge": 565,
  "\u2581\u0d05": 566,
  "\u2581Satan": 567,
  "\u0bae\u0bbe\u0b95": 568,
  "\u0cbe\u0c97": 569,
  "\u2581brought": 570,
  "\u2581city": 571,
  "\u2581worship": 572,
  "\u2581C": 573,
  "\u25816:": 574,
  "\u2581between": 575,
  "\u0c21\u0c02": 576,
  "\u0baf\u0bbf\u0bb2\u0bcd": 577,
  "\u2581means": 578,
  "\u2581here": 579,
  "\u2581human": 580,
  "\u2581fear": 581,
  "\u2581\u0cae\u0cbe\u0ca1": 582,
  "\u0d3e\u0d28\u0d4d": 583,
  "\u2581book": 584,
  "\u25818": 585,
  "\u25814": 586,
  "\u0c2a\u0c41": 587,
  "\u0c32\u0c4d": 588,
  "\u258112": 589,
  "\u2581\u0c0f": 590,
  "\u2581Is": 591,
  "\u0bb0\u0bcd": 592,
  "\u25815": 593,
  "\u2581told": 594,
  "\u0d15\u0d4d\u0d15\u0d41\u0d02": 595,
  "\u2581b": 596,
  "\u25817": 597,
  "\u25811,": 598,
  "\u2581\u0b85": 599,
  "\u0ca6\u0cc6": 600,
  "\u0bae\u0bbe\u0ba9": 601,
  "\u2581\u0bb5\u0bc7\u0ba3\u0bcd\u0b9f\u0bc1\u0bae\u0bcd": 602,
  "\u2581power": 603,
  "\u2581apostle": 604,
  "\u2581However": 605,
  "\u2581open": 606,
  "\u0baa\u0bcd\u0baa\u0b9f\u0bcd\u0b9f": 607,
  "\u2581\u0b85\u0bb2\u0bcd\u0bb2\u0ba4\u0bc1": 608,
  "\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 609,
  "\u2581sons": 610,
  "\u2581\u0ca4\u0cae\u0ccd\u0cae": 611,
  "\u2581servants": 612,
  "\u2581off": 613,
  "\u2581\u0c2e\u0c3e": 614,
  "\u2581\u0d24\u0d28\u0d4d\u0d28\u0d46": 615,
  "\u2581became": 616,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0ca6\u0cc6": 617,
  "\u2581peace": 618,
  "\u2581\u0b87\u0ba4\u0bc1": 619,
  "\u0d19\u0d4d\u0d19\u0d7e": 620,
  "\u2581live": 621,
  "\u2581again": 622,
  "\u2581holy": 623,
  "\u0d24\u0d4d\u0d24\u0d46": 624,
  "\u0d1a\u0d4d\u0d1a\u0d2f\u0d3e\u0d2f\u0d41\u0d02": 625,
  "\u2581\u0c28\u0c41\u0c02\u0c21\u0c3f": 626,
  "\u258116": 627,
  "\u2581Some": 628,
  "\u2581think": 629,
  "\u2581done": 630,
  "\u2581*": 631,
  "\u2581She": 632,
  "\u0bb2\u0bcd": 633,
  "\u0c2a": 634,
  "\u2581Yes": 635,
  "\u2581\u0b85\u0ba8\u0bcd\u0ba4": 636,
  "\u0d2e\u0d3e\u0d2f\u0d3f": 637,
  "al": 638,
  "\u258113": 639,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d28\u0d4d": 640,
  "\u2581both": 641,
  "\u2581still": 642,
  "\u0bb8\u0bcd": 643,
  "\u2581left": 644,
  "\u2581water": 645,
  "\u2581\u0c17\u0c41\u0c30\u0c3f\u0c02\u0c1a\u0c3f": 646,
  "\u2581Father": 647,
  "th": 648,
  "\u2581together": 649,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28": 650,
  "\u0c2e": 651,
  "\u2581course": 652,
  "\u0ca8\u0ccd\u0ca8\u0cc2": 653,
  "\u0cb2": 654,
  "\u2581Jerusalem": 655,
  "\u2581read": 656,
  "\u25816": 657,
  "\u0cbf\u0ca6\u0ca8\u0cc1": 658,
  "\u258111": 659,
  "\u2581wrote": 660,
  "\u0baf\u0bbf\u0ba9\u0bcd": 661,
  "\u2581\u0c28\u0c40\u0c35\u0c41": 662,
  "i": 663,
  "\u2581don": 664,
  "\u2581\u0c8e\u0c82\u0cac": 665,
  "\u2581Let": 666,
  "\u2581\u0b87\u0ba9\u0bcd\u0ba9\u0bc1\u0bae\u0bcd": 667,
  "\u2581\u0caf\u0cc6\u0cb9\u0ccb\u0cb5\u0ca8\u0cc1": 668,
  "\u2581\u0c05\u0c2f\u0c3f\u0c24\u0c47": 669,
  "\u2581At": 670,
  "\u2581learn": 671,
  "\u2581After": 672,
  "\u2581\u0c2c\u0c48\u0c2c\u0c3f\u0c32\u0c41": 673,
  "\u2581Could": 674,
  "\u0c2f\u0c41": 675,
  "c": 676,
  "\u2581eyes": 677,
  "\u0cac\u0cc7\u0c95\u0cc1": 678,
  "\u2581Peter": 679,
  "\u0ccd": 680,
  "\u2581By": 681,
  "\u2581\u0d1e\u0d3e\u0d7b": 682,
  "\u2581hope": 683,
  "\u2581\u0caf\u0cbe\u0cb5": 684,
  "\u2581full": 685,
  "\u2581\u0c85\u0ca6\u0cc1": 686,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d41": 687,
  "\u2581able": 688,
  "\u2581faithful": 689,
  "\u258120": 690,
  "r": 691,
  "\u0cbe\u0ca6": 692,
  "\u2581mind": 693,
  "\u2581\u0d05\u0d19\u0d4d\u0d19\u0d28\u0d46": 694,
  "\u2581\u0c28\u0c3e\u0c15\u0c41": 695,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d32\u0d4d": 696,
  "\u0c28\u0c3e": 697,
  "\u2581On": 698,
  "O": 699,
  "\u2581evil": 700,
  "\u0d2f\u0d41\u0d1f\u0d46": 701,
  "\u0cc1\u0cb5\u0c82\u0ca4\u0cc6": 702,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0cbe\u0cb0\u0cc6": 703,
  "\u2581until": 704,
  "\u2581\u0d0e\u0d28\u0d4d": 705,
  "\u0c38": 706,
  "\u2581often": 707,
  "\u2581number": 708,
  "\u0ca8\u0ccd": 709,
  "\u2581doing": 710,
  "\u2581Now": 711,
  "\u2581serve": 712,
  "\u0bbe\u0ba9": 713,
  "\u0d7c": 714,
  "\u0c35\u0c3f": 715,
  "\u2581news": 716,
  "\u2581\u0cac\u0cc8\u0cac\u0cb2\u0ccd": 717,
  "\u0ba9": 718,
  "\u2581service": 719,
  "\u2581brother": 720,
  "\u0ba8\u0bcd\u0ba4": 721,
  "\u2581\u0b85\u0bb2\u0bcd\u0bb2\u0bbe\u0bb9\u0bcd": 722,
  "\u25819": 723,
  "\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 724,
  "\u2581\u0c09\u0c28\u0c4d\u0c28": 725,
  "\u2581Who": 726,
  "\u2581important": 727,
  "\u0bb5\u0bc8": 728,
  "\u2581little": 729,
  "\u2581mother": 730,
  "\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 731,
  "\u2581sin": 732,
  "\u0bbe\u0bb2\u0bcd": 733,
  "\u0c21\u0c41": 734,
  "\u0ba9\u0bcd": 735,
  "\u0c17": 736,
  "\u2581face": 737,
  "\u0bc1\u0b95\u0bcd\u0b95\u0bc1": 738,
  "),": 739,
  "\u0d1a\u0d4d\u0d1a": 740,
  "\u0c17\u0c32": 741,
  "\u258119": 742,
  "\u0d32": 743,
  "\u2581\u0cb8\u0cb9": 744,
  "\u2581\u0c05\u0c24\u0c28\u0c3f": 745,
  "\u2581\u0d05\u0d35\u0d30\u0d46": 746,
  "\u2581blood": 747,
  "A": 748,
  "\u2581forth": 749,
  "The": 750,
  "\u0c41\u0c28\u0c41": 751,
  "\u2581B": 752,
  "\u2581ways": 753,
  "\u2581ever": 754,
  "\u2581child": 755,
  "\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41": 756,
  "\u2581\u0c92\u0cac\u0ccd\u0cac": 757,
  "\u2581\u0b89\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 758,
  "\u2581yet": 759,
  "\u0ba4": 760,
  "\u2581turn": 761,
  "\u0bcb\u0bae\u0bcd": 762,
  "\u0ba4\u0bcd\u0ba4\u0bbf\u0ba9\u0bcd": 763,
  "\u0d2f\u0d4b": 764,
  "\u0bc7\u0ba9\u0bcd": 765,
  "\u2581saw": 766,
  "\u2581\u0b8e\u0ba9\u0bcd\u0bb1": 767,
  "\u2581woman": 768,
  "\u2581during": 769,
  "\u0c97\u0cb3\u0cb2\u0ccd\u0cb2\u0cbf": 770,
  "\u2581\u0b85\u0bb5\u0ba9\u0bcd": 771,
  "\u0c21": 772,
  "\u2581living": 773,
  "\u2581view": 774,
  "\u2581\u0c86\u0ca4\u0ca8": 775,
  "\u2581began": 776,
  "\u2581Organiser": 777,
  "\u0c3e\u0c32\u0c41": 778,
  "\u0d35\u0d30\u0d4d": 779,
  "\u0bbe": 780,
  "\u2581New": 781,
  "Other": 782,
  "\u2581something": 783,
  "\u2581Your": 784,
  "\u2581\u0c2e\u0c30\u0c3f\u0c2f\u0c41": 785,
  "\u2581better": 786,
  "\u0c28\u0c4d": 787,
  "\u0baa\u0bcd\u0baa": 788,
  "\u0c46\u0c28\u0c41": 789,
  "\u0bbe\u0bb0\u0bcd\u0b95\u0bb3\u0bcd": 790,
  "\u2581hath": 791,
  "\u0c32\u0c3e": 792,
  "\u2581heaven": 793,
  "\u0cbf\u0cb8": 794,
  "\u258118": 795,
  "\u258114": 796,
  "\u2581therefore": 797,
  "\u0d23": 798,
  "\u2581\u0ca6\u0cc7\u0cb5\u0cb0\u0cc1": 799,
  "\u2581look": 800,
  "\u2581toward": 801,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d4d": 802,
  "\u2581ministry": 803,
  "\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d4d": 804,
  "\u2581cause": 805,
  "\u0d31": 806,
  "\u2581\u0d28\u0d2e\u0d4d\u0d2e\u0d41\u0d1f\u0d46": 807,
  "\u2581With": 808,
  "\u2581disciples": 809,
  "\u2581always": 810,
  "\u2581\u0ca8\u0cae\u0c97\u0cc6": 811,
  "\u0baf\u0bbe\u0b95": 812,
  "\u2581later": 813,
  "\u0cbf\u0ca8": 814,
  "\u0bb2\u0bbe\u0bae\u0bcd": 815,
  "\u0c1f": 816,
  "\u0d38": 817,
  "\u0d42": 818,
  "\u2581thing": 819,
  "\u2581according": 820,
  "\u2581\u0c86\u0ca4\u0ca8\u0cc1": 821,
  "\u0d7b": 822,
  "\u2581\u0caa\u0cc1\u0c9f": 823,
  "\u0d3f\u0d1a\u0d4d\u0d1a\u0d41": 824,
  "\u2581\u0c1a\u0c47\u0c2f": 825,
  "\u258130": 826,
  "\u2581ask": 827,
  "\u258117": 828,
  "\u2581order": 829,
  "\u2581\u0baf\u0bc6\u0b95\u0bcb\u0bb5\u0bbe": 830,
  "\u0cb0\u0ccd": 831,
  "\u2581asked": 832,
  "\u2581having": 833,
  "\u2581\u0c05\u0c24\u0c21\u0c41": 834,
  "\u0d19\u0d4d\u0d19\u0d33\u0d4d": 835,
  "\u2581women": 836,
  "\u2581going": 837,
  "\u0bb5\u0bc7": 838,
  "\u2581\u0c85\u0ca6\u0ca8\u0ccd\u0ca8\u0cc1": 839,
  "\u0cb2\u0cbf": 840,
  "\u0ca4": 841,
  "n": 842,
  "\u0d1f": 843,
  "\u2581\u0ca8\u0ca8\u0c97\u0cc6": 844,
  "\u2581\u0b9a\u0bc6\u0baf\u0bcd\u0baf": 845,
  "\u2581These": 846,
  "\u2581Him": 847,
  "\u2581heard": 848,
  "\u2581\u0b8e\u0ba9": 849,
  "\u2581preaching": 850,
  "\u0d2f\u0d46": 851,
  "ll": 852,
  "\u2581speak": 853,
  "\u2581\u0ca8\u0cc0\u0ca8\u0cc1": 854,
  "\u0cb2\u0ccd": 855,
  "\u0bcb": 856,
  "\u2581night": 857,
  "\u0c48\u0c28": 858,
  "\u2581making": 859,
  "\u2581Yet": 860,
  "\u0bbe\u0ba9\u0bcd": 861,
  "\u2581\u0b87\u0bb2\u0bcd\u0bb2\u0bc8": 862,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0cbe\u0ca8\u0cc6": 863,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d3e\u0d32\u0d4d": 864,
  "_": 865,
  "\u2581cannot": 866,
  "\u0bb0": 867,
  "\u2581\u0c07\u0c32\u0c3e": 868,
  "\u2581really": 869,
  "\u2581mankind": 870,
  "\u0d2e\u0d3e\u0d23\u0d4d": 871,
  "\u0bb2": 872,
  "\u2581indeed": 873,
  "\u2581Thus": 874,
  "\u2581Psalm": 875,
  "g": 876,
  "\u2581near": 877,
  "\u2581hearts": 878,
  "\u2581temporary": 879,
  "\u2581neither": 880,
  "\u2581tell": 881,
  "\u0c30\u0c3e": 882,
  "\u2581righteous": 883,
  "\u2581S": 884,
  "\u2581\u0c06\u0c2e\u0c46": 885,
  "an": 886,
  "\u2581however": 887,
  "\u2581law": 888,
  "\u2581nations": 889,
  "\u2581\u0c87\u0ca6\u0cc1": 890,
  "\u0d3f\u0d7d": 891,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d4d": 892,
  "\u2581\u0b8e\u0ba9\u0bcd": 893,
  "\u2581fact": 894,
  "\u0c02\u0c21\u0c3f": 895,
  "\u0c97": 896,
  "\u2581dead": 897,
  "\u2581prayer": 898,
  "\u2581\u0baa\u0bc8\u0baa\u0bbf\u0bb3\u0bcd": 899,
  "\u2581\u0baa\u0bb1\u0bcd\u0bb1\u0bbf": 900,
  "\u2581high": 901,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d46": 902,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0cbe": 903,
  "\u0d2f\u0d4d": 904,
  "\u0b95\u0bb3\u0bbf\u0bb2\u0bcd": 905,
  "\u2581Even": 906,
  "\u0cb5\u0cc2": 907,
  "\u2581result": 908,
  "\u2581food": 909,
  "\u2581\u0c09\u0c02\u0c26\u0c3f": 910,
  "\u2581\u0bb2\u0bcd": 911,
  "\u2581best": 912,
  "\u258124": 913,
  "\u2581century": 914,
  "\u0cbf\u0cb0\u0cc1\u0cb5": 915,
  "\u2581heavens": 916,
  "\u0cbf\u0ca6\u0cc6": 917,
  "\u0d15\u0d4d": 918,
  "\u2581reason": 919,
  "\u2581\u0c0e\u0c32\u0c3e": 920,
  "\u2581wicked": 921,
  "\u0c26\u0c41": 922,
  "\u2581\u0b87\u0baf\u0bc7\u0b9a\u0bc1": 923,
  "\u2581consider": 924,
  "\u2581Those": 925,
  "\u2581loving": 926,
  "\u0d33": 927,
  "\u0c26": 928,
  "\u0d2f\u0d3e\u0d23\u0d4d": 929,
  ".\u201d": 930,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d7d": 931,
  "\u2581\u0b89\u0bb3\u0bcd\u0bb3": 932,
  "\u0d2a\u0d4d\u0d2a": 933,
  "\u2581\u0baa\u0b95\u0bcd\u0b95\u0bae\u0bcd": 934,
  "\u0baf\u0bc7": 935,
  "\u2581\u0d1e\u0d19\u0d4d\u0d19\u0d33\u0d4d": 936,
  "\u2581Son": 937,
  "\u2581\u0c26\u0c47\u0c35\u0c41\u0c21\u0c41": 938,
  "\u0c1a": 939,
  "\u2581\u0d0e\u0d28\u0d4d\u0d31\u0d46": 940,
  "\u2581nothing": 941,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d31\u0d46": 942,
  "\u0cbf\u0ca6": 943,
  "\u2581\u0c85\u0cb5\u0cb0\u0cbf\u0c97\u0cc6": 944,
  "\u2581last": 945,
  "\u2581\u0cb9\u0cc0\u0c97\u0cc6": 946,
  "\u0ba4\u0bbe\u0ba9\u0bcd": 947,
  "\u0cbe\u0c97\u0cbf": 948,
  "\u2581\u0c35\u0c3f": 949,
  "\u2581wisdom": 950,
  "\u2581known": 951,
  "\u2581around": 952,
  "\u2581light": 953,
  "\u2581\u0bae\u0bc7\u0bb2\u0bc1\u0bae\u0bcd": 954,
  "\u2581\u0cac\u0c97\u0ccd\u0c97\u0cc6": 955,
  "\u2581\u0c85\u0ca6\u0cb0": 956,
  "\u2581\u0b9a\u0bbf\u0bb2": 957,
  "\u258125": 958,
  "\u0d2a": 959,
  "\u0cac\u0cb9\u0cc1\u0ca6\u0cc1": 960,
  "\u0d32\u0d4d": 961,
  "\u0ca1": 962,
  "\u0c32\u0c47\u0c26\u0c41": 963,
  "o": 964,
  "\u0c32\u0c4b\u0c28\u0c3f": 965,
  "p": 966,
  "\u0ca6\u0cc1": 967,
  "\u2581King": 968,
  "\u0d3e\u0d2f": 969,
  "\u2581article": 970,
  "\u2581Matthew": 971,
  "\u2581call": 972,
  "\u2581four": 973,
  "\u2581\u0cb9\u0cc7\u0cb3": 974,
  "\u0cb2\u0ccd\u0cb2": 975,
  "\u2581far": 976,
  "\u2581\u0ca4\u0cc1\u0c82\u0cac": 977,
  "\u0d3e\u0d32\u0d4d": 978,
  "\u258121": 979,
  "\u2581few": 980,
  "\u2581From": 981,
  "\u2581Abraham": 982,
  "\u2581free": 983,
  "\u2581file": 984,
  "\u2581\u0c24\u0c30\u0c4d\u0c35\u0c3e\u0c24": 985,
  "\u2581hands": 986,
  "b": 987,
  "\u0ccb": 988,
  "\u0d1f\u0d4d\u0d1f": 989,
  "\u2581\u0baf\u0bc6\u0b95\u0bcb\u0bb5\u0bbe\u0bb5\u0bbf\u0ba9\u0bcd": 990,
  "\u2581eat": 991,
  "\u2581Many": 992,
  "\u0cb3": 993,
  "\u2581\u0c15\u0c3e\u0c2c\u0c1f\u0c4d\u0c1f\u0c3f": 994,
  "\u2581husband": 995,
  "\u0b95\u0bb3\u0bbf\u0ba9\u0bcd": 996,
  "\u258112:": 997,
  "\u0cbf\u0ca4\u0cc1": 998,
  "\u0c3f\u0c02\u0c26\u0c3f": 999,
  "\u2581joy": 1000,
  "\u0d41\u0d33\u0d4d\u0d33": 1001,
  "?\"": 1002,
  "\u2581\u0c95\u0cb0\u0ccd\u0ca4\u0ca8\u0cc1": 1003,
  "\u2581understand": 1004,
  "\u0bb5\u0bb0\u0bcd\u0b95\u0bb3\u0bcd": 1005,
  "\u2581wrong": 1006,
  "\u2581next": 1007,
  "\u2581surely": 1008,
  "\u2581someone": 1009,
  "\u2581Judah": 1010,
  "\u2581matter": 1011,
  "\u0cae": 1012,
  "\u2581soul": 1013,
  "\u2581Scriptures": 1014,
  "\u0c17\u0c41": 1015,
  "\u0b9f\u0bcd": 1016,
  "%": 1017,
  "\u2581\u0d2f\u0d39\u0d4b\u0d35": 1018,
  "\u2581marriage": 1019,
  "\u0cb9": 1020,
  "\u2581follow": 1021,
  ").": 1022,
  "\u2581hear": 1023,
  "\u0d2f\u0d3f\u0d32\u0d4d": 1024,
  "\u2581D": 1025,
  "\u2581fellow": 1026,
  "\u2581purpose": 1027,
  "\u2581\u0d2f\u0d3f": 1028,
  "\u0ba4\u0bcd\u0ba4\u0bc1": 1029,
  "\u2581\u0d0e\u0d28\u0d3f\u0d15\u0d4d\u0d15\u0d4d": 1030,
  "\u2581system": 1031,
  "\u2581taken": 1032,
  "\u2581money": 1033,
  "\u0c2e\u0c3e": 1034,
  "\u2581\u0d35": 1035,
  "\u2581personal": 1036,
  "2": 1037,
  "\u2581\u0cb9\u0cbe\u0c97\u0cc2": 1038,
  "\u2581s": 1039,
  "or": 1040,
  "\u2581humans": 1041,
  "\u2581body": 1042,
  "\u2581\u0ca8\u0cbf\u0cae\u0c97\u0cc6": 1043,
  "\u2581\u0d05\u0d24\u0d41": 1044,
  "\u2581yourself": 1045,
  "\u0c1f\u0c4d": 1046,
  "\u2581\u0cb9\u0cbe\u0c97\u0cc6": 1047,
  "\u0c3f\u0c02\u0c1a": 1048,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d46": 1049,
  "\u2581desire": 1050,
  "\u0caf\u0ca8\u0ccd\u0ca8\u0cc1": 1051,
  "\u2581seen": 1052,
  "\u2581\u0b9a\u0bc6\u0baf\u0bcd\u0ba4\u0bc1": 1053,
  "\u0c2a\u0c48": 1054,
  "\u2581\u0cb8": 1055,
  "\u2581\u0c2e\u0c47\u0c2e\u0c41": 1056,
  "\u2581return": 1057,
  "\u0cb0\u0cc6": 1058,
  "\u0caa": 1059,
  "\u2581\u0c35\u0c3e\u0c30\u0c3f\u0c28\u0c3f": 1060,
  "\u0d35\u0d30": 1061,
  "\u2581counsel": 1062,
  "\u0b85": 1063,
  "\u0bb5\u0bb0\u0bcd": 1064,
  "D": 1065,
  "\u0cb5\u0cc7": 1066,
  "\u2581certain": 1067,
  "\u2581\u0b87\u0bb0\u0bc1\u0b95\u0bcd\u0b95\u0bbf\u0bb1\u0ba4\u0bc1": 1068,
  "\u2581\u0b95\u0b9f\u0bb5\u0bc1\u0bb3\u0bc1\u0b9f\u0bc8\u0baf": 1069,
  "\u2581following": 1070,
  "\u0d31\u0d4d\u0d31": 1071,
  "\u0cb2\u0cbf\u0cb2\u0ccd\u0cb2": 1072,
  "\u0b9f\u0bcd\u0b9f": 1073,
  "\u2581\u0c32\u0c47\u0c26\u0c3e": 1074,
  "\u0d15\u0d33\u0d4d": 1075,
  "\u2581fire": 1076,
  "\u0cbf\u0ca6\u0ccd\u0ca6": 1077,
  "\u2581thus": 1078,
  "\u2581\u0d0e": 1079,
  "\u2581certainly": 1080,
  "\u2581\u0d24\u0d28\u0d4d": 1081,
  "\u0cb0\u0cb2\u0ccd\u0cb2\u0cbf\u0cb0\u0cc1\u0cb5": 1082,
  "\u2581\u0b89\u0b99\u0bcd\u0b95\u0bb3\u0bc1\u0b95\u0bcd\u0b95\u0bc1": 1083,
  "\u2581care": 1084,
  "\u0d23\u0d02": 1085,
  "eth": 1086,
  "\u2581\u0b8e\u0ba9\u0bcd\u0baa\u0ba4\u0bc8": 1087,
  "\u0c95\u0ccd": 1088,
  "\u2581Of": 1089,
  "\u2581whole": 1090,
  "\u2581fine": 1091,
  "\u2581thought": 1092,
  "\u0cbf\u0ca6\u0cb0\u0cc1": 1093,
  "\u0ba4\u0bc8": 1094,
  "\u0d3e\u0d2f\u0d3f": 1095,
  "\u2581wise": 1096,
  "3": 1097,
  "\u0c2e\u0c28\u0c3f": 1098,
  "\u2581lives": 1099,
  "\u0c41\u0c2e\u0c41": 1100,
  "\u2581\u0c8e\u0cb2\u0ccd\u0cb2\u0cbe": 1101,
  "\u2581Not": 1102,
  "\u2581\u0c8e": 1103,
  "\u0d3e\u0d02": 1104,
  "\u2581\u0ba9\u0bcd": 1105,
  "\u2581leave": 1106,
  "\u0b9f\u0bbf": 1107,
  "\u2581since": 1108,
  "\u2581answer": 1109,
  "\u2581sure": 1110,
  "\u2581Synchronis": 1111,
  "\u2581created": 1112,
  "\u2581\u0c1a\u0c47\u0c38\u0c3f\u0c28": 1113,
  "\u258110:": 1114,
  "\u2581\u0ba8\u0bc0\u0bb0\u0bcd": 1115,
  "\u2581\u0b90": 1116,
  "\u2581helped": 1117,
  "\u2581\u0d05\u0d26\u0d4d\u0d26\u0d47\u0d39\u0d02": 1118,
  "\u0c28\u0c40": 1119,
  "to": 1120,
  "\u2581\u0c1a\u0c3e\u0c32\u0c3e": 1121,
  "\u2581\u0d07\u0d24\u0d4d": 1122,
  "\u0c28\u0c15\u0c41": 1123,
  "\u2581Because": 1124,
  "\u2581Indeed": 1125,
  "\u2581works": 1126,
  "\u2581\u0c38\u0c39\u0c3e\u0c2f\u0c02": 1127,
  "\u2581\u0c85\u0ca5\u0cb5\u0cbe": 1128,
  "\u2581Read": 1129,
  "\u2581Are": 1130,
  "\u2581different": 1131,
  "\u0c21\u0c4d": 1132,
  "\u2581questions": 1133,
  "\u2581clear": 1134,
  "\u2581hard": 1135,
  "\u2581bad": 1136,
  "\u0d28\u0d3f": 1137,
  "\u0b9a": 1138,
  "\u2581\u0b95\u0bca\u0ba3\u0bcd\u0b9f\u0bc1": 1139,
  "\u2581Jews": 1140,
  "\u0cca\u0c82\u0ca6\u0cbf\u0c97\u0cc6": 1141,
  "\u2581future": 1142,
  "\u0c2f\u0c3e": 1143,
  "\u2581received": 1144,
  "\u2581Day": 1145,
  "\u0bae\u0bc1\u0bae\u0bcd": 1146,
  "\u2581elders": 1147,
  "\u2581\u0c0e": 1148,
  "\u2581receive": 1149,
  "\u0c28\u0c41\u0c02\u0c21\u0c3f": 1150,
  "\u0c23": 1151,
  "\u2581\u0bae\u0bb1\u0bcd\u0bb1\u0bc1\u0bae\u0bcd": 1152,
  "\u0bb5\u0bbf\u0b9f": 1153,
  "\u0c37": 1154,
  "\u2581friends": 1155,
  "\u2581\u0c28\u0c28\u0c4d\u0c28\u0c41": 1156,
  "\u2581\u0d24": 1157,
  "\u2581experience": 1158,
  "\u2581\u0c15\u0c3e\u0c28\u0c40": 1159,
  "\u2581\u0c2e\u0c28\u0c15\u0c41": 1160,
  "\u258111:": 1161,
  "\u0c2c\u0c21\u0c3f\u0c28": 1162,
  "\u2581support": 1163,
  "\u0c02\u0c24": 1164,
  "\u2581religious": 1165,
  "\u2581offering": 1166,
  "\u2581comes": 1167,
  "\u2581\u0b87": 1168,
  "\u2581\u0d05\u0d35\u0d28\u0d46": 1169,
  "\u2581\u0d26\u0d48\u0d35": 1170,
  "\u0d2f\u0d3f\u0d7d": 1171,
  "\u2581war": 1172,
  "\u0d15\u0d7e": 1173,
  "\u2581problems": 1174,
  "\u2581continue": 1175,
  "\u2581\u0c9a\u0cbf\u0ca4\u0ccd\u0cb0": 1176,
  "\u25817:": 1177,
  "\u2581die": 1178,
  "\u2581present": 1179,
  "\u2581\u0b85\u0bb5\u0bb0\u0bc1\u0b9f\u0bc8\u0baf": 1180,
  "\u2581\u0cae\u0cc2\u0cb2\u0c95": 1181,
  "\u0d7d": 1182,
  "\u0bc8\u0baf\u0bc1\u0bae\u0bcd": 1183,
  "\u2581got": 1184,
  "\u0c2e\u0c40\u0c26": 1185,
  "\u2581possible": 1186,
  "\u258123": 1187,
  "\u258122": 1188,
  "\u2581language": 1189,
  "\u2581information": 1190,
  "\u2581anointed": 1191,
  "\u2581Egypt": 1192,
  "\u0ba8\u0bcd\u0ba4\u0bc1": 1193,
  "\u2581kind": 1194,
  "\u0d2f\u0d41\u0d33\u0d4d\u0d33": 1195,
  "\u0cbf\u0ca4": 1196,
  "\u2581share": 1197,
  "\u2581\u0b85\u0ba4\u0bc8": 1198,
  "\u2581knew": 1199,
  "\u0bc1\u0b95\u0bbf\u0bb1\u0ba4\u0bc1": 1200,
  "\u2581\u0c05\u0c28\u0c47": 1201,
  "\u0c3e\u0c32\u0c3f": 1202,
  "\u2581learned": 1203,
  "\u2581Isaiah": 1204,
  "\u2581\u0c26\u0c4d\u0c35\u0c3e\u0c30\u0c3e": 1205,
  "\u2581meetings": 1206,
  "\u0c35\u0c1a\u0c4d\u0c1a\u0c41": 1207,
  "T": 1208,
  "\u0ba4\u0bbe\u0b95": 1209,
  "\u2581seven": 1210,
  "\u2581\u0d0e\u0d19\u0d4d\u0d19\u0d28\u0d46": 1211,
  "ve": 1212,
  "\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d4d\u0d1f": 1213,
  "\u2581Therefore": 1214,
  "\u2581\u0c95": 1215,
  "\u0d2f\u0d3e": 1216,
  "\u2581\u0b9a": 1217,
  "\u25814.": 1218,
  "\u0c28\u0c4d\u0c28": 1219,
  "\u2581\u0c32\u0c47\u0c26\u0c41": 1220,
  "\u0ca6\u0ccd\u0ca6": 1221,
  "\u2581\u0bae\u0bc0\u0ba4\u0bc1": 1222,
  "\u0d24\u0d3f": 1223,
  "\u2581Evolution": 1224,
  "\u2581strong": 1225,
  "\u2581needed": 1226,
  "\u2581\u0c95\u0cc1\u0cb0\u0cbf\u0ca4\u0cc1": 1227,
  "\u2581\u0c95\u0cca\u0ca1": 1228,
  "\u2581\u0d35\u0d3f": 1229,
  "\u2581\u0c15\u0c4b\u0c38\u0c02": 1230,
  "M": 1231,
  "\u2581trust": 1232,
  "\u0d32\u0d4d\u0d32": 1233,
  "\u2581Solomon": 1234,
  "\u2581\u0d2e\u0d3e": 1235,
  "\u2581...": 1236,
  "\u2581whose": 1237,
  "\u2581died": 1238,
  "\u2581\u0c95\u0cb0\u0ccd\u0ca4\u0ca8": 1239,
  "\u2581\u0b85\u0bb5\u0bb0\u0bcd\u0b95\u0bb3\u0bc1\u0b95\u0bcd\u0b95\u0bc1": 1240,
  "\u2581\u0c2e\u0c40\u0c15\u0c41": 1241,
  "\u2581mean": 1242,
  "\u2581righteousness": 1243,
  "\u2581five": 1244,
  "\u0c2e\u0c47": 1245,
  "\u2581along": 1246,
  "\u2581happy": 1247,
  "\u2581age": 1248,
  "\u2581stand": 1249,
  "\u25812.": 1250,
  "\u2581'%": 1251,
  "\u2581\u0c85\u0cb5\u0ca8\u0cbf\u0c97\u0cc6": 1252,
  "\u2581\u0c87\u0cb2\u0ccd\u0cb2": 1253,
  "\u2581talk": 1254,
  "\u2581\u0baa\u0bb2": 1255,
  "\u0bb5\u0bbf\u0bb2\u0bcd\u0bb2\u0bc8": 1256,
  "\u0c15\u0c3e": 1257,
  "\u2581head": 1258,
  "\u2581believers": 1259,
  "\u2581whether": 1260,
  "1": 1261,
  "\u2581\u0b95": 1262,
  "\u2581relationship": 1263,
  "\u2581prophet": 1264,
  "\u0c82\u0ca4\u0cc6": 1265,
  "\u2581side": 1266,
  "\u0c4b": 1267,
  "\u2581account": 1268,
  "\u2581Be": 1269,
  "\u0cb5\u0cbe\u0c97\u0cbf\u0ca6\u0cc6": 1270,
  "\u0c42": 1271,
  "\u2581Proverbs": 1272,
  "Comment": 1273,
  "on": 1274,
  "\u2581felt": 1275,
  "\u0c4d": 1276,
  "\u0baf\u0bbe": 1277,
  "\u2581early": 1278,
  "\u2581\u0b86\u0b95\u0bb5\u0bc7": 1279,
  "\u2581\u0d05\u0d35\u0d7c": 1280,
  "\u0baa\u0bcd\u0baa\u0b9f": 1281,
  "\u0b95\u0bb3\u0bc8\u0baf\u0bc1\u0bae\u0bcd": 1282,
  "\u2581small": 1283,
  "\u2581makes": 1284,
  "\u2581self": 1285,
  "\u2581soon": 1286,
  "\u0c39": 1287,
  "\u2581case": 1288,
  "es": 1289,
  "\u2581\u0b8f\u0ba9\u0bcd": 1290,
  "\u2581nation": 1291,
  "\u2581already": 1292,
  "\u0bb5\u0bbf": 1293,
  "\u0b95\u0bb3\u0bc1\u0bae\u0bcd": 1294,
  "\u2581\u0c2a\u0c47\u0c1c\u0c40\u0c32\u0c4b": 1295,
  "\u2581glory": 1296,
  "\u2581\u0c9c\u0ca8\u0cb0\u0cc1": 1297,
  "\u0d28\u0d4d\u0d28": 1298,
  "\u0bc1\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 1299,
  "\u0c41\u0c21\u0c3f": 1300,
  "\u0d3f\u0d28\u0d4d": 1301,
  "\u2581\u0b8e": 1302,
  "\u0b95\u0bb3\u0bc1\u0b95\u0bcd\u0b95\u0bc1": 1303,
  "\u0c9f\u0ccd": 1304,
  "\u2581\u0c1a\u0c46\u0c2a\u0c4d\u0c2a": 1305,
  "\u2581ourselves": 1306,
  "\u2581Job": 1307,
  "\u2581kingdom": 1308,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d": 1309,
  "P": 1310,
  "\u2581religion": 1311,
  "\u2060": 1312,
  "\u2581\u0d05\u0d35\u0d28\u0d4d\u0d31\u0d46": 1313,
  "\u0d17": 1314,
  "\u2581\u0d0e\u0d32\u0d4d\u0d32\u0d3e": 1315,
  "\u2581\u0d28\u0d3f\u0d30\u0d4d": 1316,
  "\u2581mercy": 1317,
  "\u2581benefit": 1318,
  "st": 1319,
  "\u2581\u0c35\u0c3e\u0c30\u0c3f\u0c15\u0c3f": 1320,
  "\u0cb0\u0cb2\u0ccd\u0cb2\u0cbf": 1321,
  "\u2581change": 1322,
  "\u2581teaching": 1323,
  "ic": 1324,
  "\u0d36": 1325,
  "\u0caf\u0cc2": 1326,
  "\u2581kindness": 1327,
  "\u2581\u0d28\u0d32\u0d4d\u0d32": 1328,
  "\u2581\u0c28": 1329,
  "\u2581\u0c15\u0c3e\u0c26\u0c41": 1330,
  "\u0d41\u0d1f\u0d46": 1331,
  "\u0d35\u0d3f": 1332,
  "\u0ca3": 1333,
  "\u2581\"%": 1334,
  "\u0cb3\u0cc1": 1335,
  "\u2581school": 1336,
  "\u2581Organisation": 1337,
  "\u2581anything": 1338,
  "\u2581lead": 1339,
  "\u2581strength": 1340,
  "\u0c35\u0c3e\u0c30\u0c41": 1341,
  "\u2581\u0c2a\u0c28\u0c3f": 1342,
  "\u0d39": 1343,
  "\u2581\u0d15\u0d4d\u0d15\u0d41": 1344,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d": 1345,
  "\u2581turned": 1346,
  "\u2581\u0b87\u0bb0\u0bc1\u0b95\u0bcd\u0b95": 1347,
  "\u2581point": 1348,
  "\u2581servant": 1349,
  "\u0cae\u0cbe\u0ca1": 1350,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d24\u0d41": 1351,
  "\u2581seek": 1352,
  "\u0c41\u0c1a\u0c41": 1353,
  "\u2581\u0b86": 1354,
  "\u0cc1\u0cb5\u0cbe\u0c97": 1355,
  "\u2581Israelites": 1356,
  "\u2581\u0b87\u0bb0\u0bc1\u0b95\u0bcd\u0b95\u0bc1\u0bae\u0bcd": 1357,
  "\u2581mail": 1358,
  "\u2581\u0b9a\u0bc6\u0baf\u0bcd\u0ba4": 1359,
  "\u0baa\u0bcd\u0baa\u0bc1": 1360,
  "\u2581initialise": 1361,
  "\u0d1a": 1362,
  "\u0bb5\u0ba9\u0bcd": 1363,
  "\u2581value": 1364,
  "\u0bb1\u0bcd\u0bb1": 1365,
  "\u2581\u0d05\u0d35\u0d7b": 1366,
  "\u2581\u201d?": 1367,
  "\u2581\u0cb9\u0ccb\u0c97": 1368,
  "):": 1369,
  "You": 1370,
  "\u2581\u0c2e\u0c02\u0c1a\u0c3f": 1371,
  "\u258110.": 1372,
  "\u258115,": 1373,
  "\u2581\u0c15\u0c3e": 1374,
  "\u2581sea": 1375,
  "\u258131": 1376,
  "\u0d05\u0d2a\u0d4d\u0d2a\u0d4b\u0d33\u0d4d": 1377,
  "\u2581voice": 1378,
  "\u2581World": 1379,
  "\u2581\u0ba4\u0ba9\u0bcd": 1380,
  "\u2581giving": 1381,
  "\u2581\u0b8e\u0baa\u0bcd\u0baa\u0b9f\u0bbf": 1382,
  "\u0d30\u0d3f": 1383,
  "\u2581\u0d24\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46": 1384,
  "\u0c24\u0c3f": 1385,
  "\u0bae\u0bc8": 1386,
  "\u0d38\u0d3f": 1387,
  "\u2581coming": 1388,
  "\u2581kg": 1389,
  "\u2581\u0c85\u0ca8\u0cc7\u0c95": 1390,
  "\u2581flesh": 1391,
  "\u2581ten": 1392,
  "\u2581pray": 1393,
  "\u2581\u0b85\u0bb5\u0bb0\u0bcd\u0b95\u0bb3\u0bc1\u0b9f\u0bc8\u0baf": 1394,
  "\u2581remember": 1395,
  "\u2581\u0d2a\u0d31\u0d1e\u0d4d\u0d1e": 1396,
  "\u2581Say": 1397,
  "\u2581avoid": 1398,
  "\u2581enjoy": 1399,
  "\u2581country": 1400,
  "\u2581\u0c05\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41": 1401,
  "\u2581second": 1402,
  "\u2581group": 1403,
  "\u2581\u0d2f\u0d39\u0d4b\u0d35\u0d2f\u0d41\u0d1f\u0d46": 1404,
  "\u0c2e\u0c41\u0c28\u0c41": 1405,
  "\u2581field": 1406,
  "\u2581witness": 1407,
  "\u2581Canno": 1408,
  "\u2581moved": 1409,
  "\u0d05": 1410,
  "\u2581please": 1411,
  "\u2581gives": 1412,
  "\u2581above": 1413,
  "\u2581\u0c85\u0cb5\u0cb0\u0ca8\u0ccd\u0ca8\u0cc1": 1414,
  "(_": 1415,
  "\u0b99\u0bcd\u0b95\u0bb3\u0bc8": 1416,
  "\u2581\u0cae\u0cc1\u0c82\u0ca6\u0cc6": 1417,
  "\u2581respect": 1418,
  "\u2581\u0c09\u0c02\u0c21": 1419,
  "\u2581\u0c85\u0c82\u0ca6\u0ca8\u0cc1": 1420,
  "\u2581conduct": 1421,
  "\u0cb0\u0cc2": 1422,
  "4": 1423,
  "\u2581temple": 1424,
  "\u0baf\u0bbe\u0ba9": 1425,
  "\u2581\u0d28": 1426,
  "\u2581\u2013": 1427,
  "\u2581written": 1428,
  "\u2581\u0d2a": 1429,
  "\u2581\u0c2a\u0c4d\u0c30\u0c24\u0c3f": 1430,
  "\u0ba9\u0bb0\u0bcd": 1431,
  "\u2581\u0d2a\u0d4d\u0d30\u0d35\u0d30\u0d4d": 1432,
  "\u2581remain": 1433,
  "\u0bc1\u0b9f\u0bc8\u0baf": 1434,
  "\u2581members": 1435,
  "\u2581\u0b8e\u0ba9\u0b95\u0bcd\u0b95\u0bc1": 1436,
  "\u0d2e\u0d3e": 1437,
  "\u2581knows": 1438,
  "\u258132": 1439,
  "\u0d35\u0d30\u0d46": 1440,
  "\u0d2e\u0d41\u0d33\u0d4d\u0d33": 1441,
  "\u2581within": 1442,
  "\u2581heavenly": 1443,
  "\u2581situation": 1444,
  "\u2581Joseph": 1445,
  "\u2581\u0d15\u0d4d\u0d30\u0d3f\u0d38\u0d4d": 1446,
  "\u2581\u0cb9\u0cc6\u0c9a\u0ccd\u0c9a\u0cc1": 1447,
  "\u0bc1\u0bb3\u0bcd\u0bb3": 1448,
  "\u2581baptized": 1449,
  "\u2581pass": 1450,
  "\u2581covenant": 1451,
  "\u2581try": 1452,
  "\u258128": 1453,
  "\u0bb5\u0bc1": 1454,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d46": 1455,
  "\u0bae\u0bbe": 1456,
  "\u0c97\u0cb3\u0cbf\u0c97\u0cc6": 1457,
  "\u2581\u0c95\u0cbe\u0cb0\u0ca3": 1458,
  "\u2581real": 1459,
  "\u2581needs": 1460,
  "\u2581sacrifice": 1461,
  "\u2581Timothy": 1462,
  "\u2581attention": 1463,
  "\u0c38\u0c3f": 1464,
  "\u2581Saul": 1465,
  "\u0c3e\u0c28\u0c41": 1466,
  "\u2581\u0c17\u0c28\u0c41\u0c15": 1467,
  "\u0bbe\u0ba4": 1468,
  "\u2581ancient": 1469,
  "\u2581Most": 1470,
  "\u2581Such": 1471,
  "\u2581\u0c8f\u0ca8\u0cc1": 1472,
  "\u0d40": 1473,
  "\u0d41\u0d23\u0d4d\u0d1f\u0d4d": 1474,
  "\u0cc0": 1475,
  "\u25818.": 1476,
  "\u2581\u0c2a": 1477,
  "\u25813,": 1478,
  "\u2581alone": 1479,
  "\u2581\u0baa\u0bc1\u0ba4\u0bbf\u0baf": 1480,
  "\u0bb3": 1481,
  "\u2581An": 1482,
  "\u2581sense": 1483,
  "\u0ccd\u0caf": 1484,
  "\u2581\u0d2a\u0d4d\u0d30": 1485,
  "\u25813.": 1486,
  "\u2581except": 1487,
  "\u2581happened": 1488,
  "\u0cc1\u0cb5\u0cc1\u0ca6\u0cbf\u0cb2\u0ccd\u0cb2": 1489,
  "\u25818,": 1490,
  "\u2581\u0b87\u0bb0\u0bc1\u0ba8\u0bcd\u0ba4": 1491,
  "\u2581question": 1492,
  "\u2581states": 1493,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d7e": 1494,
  "R": 1495,
  "\u2581Although": 1496,
  "\u2581See": 1497,
  "\u2581%1": 1498,
  "\u2581priest": 1499,
  "\u2581especially": 1500,
  "\u2581everything": 1501,
  "\u25818:": 1502,
  "\u0c1f\u0c3f": 1503,
  "\u2581\u0c88\u0c97": 1504,
  "\u0ca8\u0cc2": 1505,
  "\u2581reading": 1506,
  "\u2581shal": 1507,
  "\u2581health": 1508,
  "\u0b99\u0bcd\u0b95": 1509,
  "\u0bb2\u0bc8": 1510,
  "\u0c2e\u0c4d": 1511,
  "\u2581provide": 1512,
  "\u2581hold": 1513,
  "\u0c2e\u0c3f": 1514,
  "\u25817.": 1515,
  "\u2581forever": 1516,
  "\u0ca8\u0cc6": 1517,
  "\u0ca4\u0ccd\u0ca4": 1518,
  "\u0d35\u0d3e": 1519,
  "\u0ba4\u0bcd\u0ba4\u0bbf\u0bb1\u0bcd\u0b95\u0bc1": 1520,
  "\u2581angels": 1521,
  "\u2581hundred": 1522,
  "\u2581\u0c15": 1523,
  "\u2581serving": 1524,
  "\u0c9a": 1525,
  "\u2581once": 1526,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f": 1527,
  "\u0c3e\u0c32": 1528,
  "\u2581United": 1529,
  "\u2581promise": 1530,
  "\u0b9f\u0bc1": 1531,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d3e\u0d7d": 1532,
  "\u2581act": 1533,
  "\u2581Consider": 1534,
  "\u0c9f": 1535,
  "\u2581difficult": 1536,
  "\u2581Adam": 1537,
  "\u2581anyone": 1538,
  "\u0d24\u0d4d\u0d24\u0d3f": 1539,
  "\u25815.": 1540,
  "\u2581M": 1541,
  "\u0bb0\u0bc8": 1542,
  "\u0d24\u0d4d\u0d24\u0d41": 1543,
  "\u2581Their": 1544,
  "\u2581taking": 1545,
  "\u2581Since": 1546,
  "\u0cb0\u0cbf": 1547,
  "\u2581\u0ba8\u0bbe\u0b99\u0bcd\u0b95\u0bb3\u0bcd": 1548,
  "\u2581\u0d1a\u0d3f\u0d32": 1549,
  "\u0c41\u0c1f\u0c15\u0c41": 1550,
  "\u2581\u0ca8\u0ca8\u0ccd\u0ca8\u0ca8\u0ccd\u0ca8\u0cc1": 1551,
  "\u2581understanding": 1552,
  "\u2581control": 1553,
  "\u2581\u0d05\u0d32\u0d4d\u0d32\u0d3e\u0d39\u0d41\u0d35\u0d3f\u0d28\u0d4d": 1554,
  "\u0d15\u0d4d\u0d15\u0d41\u0d15": 1555,
  "\u2581\u0c2a\u0c4c\u0c32\u0c41": 1556,
  "\u0c02\u0c32\u0c4b": 1557,
  "\u2581taught": 1558,
  "\u2581rest": 1559,
  "\u2581six": 1560,
  "\u2581didn": 1561,
  "\u2581walk": 1562,
  "\u2581E": 1563,
  "\u0d21\u0d4d": 1564,
  "\u2581\u0bb5\u0ba8\u0bcd\u0ba4": 1565,
  "5": 1566,
  "\u0cb5\u0ca8\u0ccd\u0ca8\u0cc2": 1567,
  "\u2581move": 1568,
  "able": 1569,
  "\u0cbf\u0c97\u0cc2": 1570,
  "\u0d3f\u0d1a\u0d4d\u0d1a": 1571,
  "\u0c32\u0c15\u0c41": 1572,
  "\u258114.": 1573,
  "\u2581Or": 1574,
  "\u2581\u0d0e\u0d28\u0d4d\u0d24\u0d41": 1575,
  "We": 1576,
  "\u2581spoke": 1577,
  "\u2581save": 1578,
  "\u0caf\u0cbe": 1579,
  "\u2581feet": 1580,
  "\u2581\u0c2e\u0c3e\u0c1f": 1581,
  "\u0c2e\u0c41\u0c17\u0c3e": 1582,
  "\u0cbf\u0ca6\u0ccd\u0ca6\u0cbe\u0cb0\u0cc6": 1583,
  "\u2581feelings": 1584,
  "\u2581\u0bb5\u0bb4\u0bbf": 1585,
  "\u2581thousand": 1586,
  "\u2581fathers": 1587,
  "\u2581\u0c0f\u0c2e\u0c3f": 1588,
  "\u0d30\u0d41\u0d24\u0d4d": 1589,
  "\u2581daughter": 1590,
  "\u2581Corinthians": 1591,
  "\u2581\u0c2e": 1592,
  "\u2581command": 1593,
  "\u0c95\u0ccd\u0c95\u0cbe\u0c97\u0cbf": 1594,
  "\u2581lost": 1595,
  "\u2581\u0d05\u0d35": 1596,
  "u": 1597,
  "\u2581~": 1598,
  "\u258115:": 1599,
  "\u2581\u0c35\u0c1a\u0c4d\u0c1a\u0c3f": 1600,
  "\u2581Will": 1601,
  "\u2581false": 1602,
  "\u2581commanded": 1603,
  "\u2581suffering": 1604,
  "\u2581\u0ca8\u0ccb\u0ca1": 1605,
  "\u2581kept": 1606,
  "\u2581wanted": 1607,
  "\u0cc1\u0ca4\u0ccd\u0ca4\u0cb5\u0cc6": 1608,
  "\u2581\u0d28\u0d3f\u0d28\u0d15\u0d4d\u0d15\u0d4d": 1609,
  "7": 1610,
  "\u2581\u0c07": 1611,
  "\u2581text": 1612,
  "\u2581\u0ba8\u0bae\u0bcd\u0baa\u0bbf\u0b95\u0bcd\u0b95\u0bc8": 1613,
  "\u2581\u0b93\u0bb0\u0bcd": 1614,
  "\u0ba4\u0bbe": 1615,
  "\u0d3e\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41": 1616,
  "\u258140": 1617,
  "x": 1618,
  "\u2581\u0c2a\u0c4a\u0c02\u0c26": 1619,
  "\u2581teach": 1620,
  "\u2581answered": 1621,
  "\u258111.": 1622,
  "\u2581sheep": 1623,
  "\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41": 1624,
  "\u2581greater": 1625,
  "\u0cae\u0ccd": 1626,
  "\u2581thinking": 1627,
  "\u0ba4\u0bbf": 1628,
  "\u2581\u0b89\u0ba4\u0bb5\u0bbf": 1629,
  "\u258112.": 1630,
  "\u2581\u0cac\u0cb0": 1631,
  "\u2581offer": 1632,
  "\u0c35\u0c41": 1633,
  "\u2581behold": 1634,
  "\u2581\u0c2f\u0c4a\u0c15\u0c4d\u0c15": 1635,
  "\u2581People": 1636,
  "\u2581\u0d38": 1637,
  "\u2581allow": 1638,
  "\u2581image": 1639,
  "\u0bae\u0bc7": 1640,
  "\u2581Have": 1641,
  "\u2581\u0d07": 1642,
  "\u2581\u0d2a\u0d3f\u0d28\u0d4d\u0d28\u0d46": 1643,
  "\u2581\u0c07\u0c26\u0c3f": 1644,
  "\u2581While": 1645,
  "\u258133": 1646,
  "\u0c30\u0c40": 1647,
  "\u2581Law": 1648,
  "\u0bbe\u0baf\u0bcd": 1649,
  "\u0bb5\u0bbe": 1650,
  "\u2581Book": 1651,
  "\u2581appointed": 1652,
  "\u2581component": 1653,
  "\u2581\u0c85\u0cb5\u0ca8\u0ca8\u0ccd\u0ca8\u0cc1": 1654,
  "\u0c3e\u0c2f\u0c3f": 1655,
  "\u2581attitude": 1656,
  "\u2581\u0bb5\u0bb0": 1657,
  "\u2581likely": 1658,
  "\u2581judgment": 1659,
  "\u2581morning": 1660,
  "\u2581Luke": 1661,
  "\u2581\u0b85\u0ba4\u0ba9\u0bcd": 1662,
  "\u2581\u0c0e\u0c02\u0c26\u0c41\u0c15\u0c41": 1663,
  "\u2581\u0b9a\u0bca\u0bb2\u0bcd\u0bb2": 1664,
  "\u0ba3": 1665,
  "\u2581\u0c9c\u0ca8\u0cb0": 1666,
  "\u0d2e\u0d4b": 1667,
  "\u2581\u0b85\u0bb5\u0bb0\u0bcd\u0b95\u0bb3\u0bc8": 1668,
  "\u2581sins": 1669,
  "\u0c24\u0c41": 1670,
  "\u2581\u0ca6": 1671,
  "\u2581Jacob": 1672,
  "\u2581married": 1673,
  "\u0c26\u0c3e": 1674,
  "\u2581\u0d35\u0d47\u0d23\u0d4d\u0d1f\u0d3f": 1675,
  "\u0c1c": 1676,
  "ers": 1677,
  "\u2581special": 1678,
  "\u0d3f\u0d15\u0d4d\u0d15": 1679,
  "\u258127": 1680,
  "\u0c48": 1681,
  "\u2581Creator": 1682,
  "\u2581\u0b87\u0bb5\u0bcd\u0bb5\u0bbe\u0bb1\u0bc1": 1683,
  "\u2581\u0ba8\u0bc0": 1684,
  "\u0c2c\u0c21": 1685,
  "\u2581\u0d05\u0d35\u0d3f\u0d1f\u0d46": 1686,
  "\u2581\u0b8e\u0ba8\u0bcd\u0ba4": 1687,
  "\u2581lived": 1688,
  "\u2581places": 1689,
  "\u2581\u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d4d": 1690,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d24": 1691,
  "\u2581\u0c35": 1692,
  "\u2581provided": 1693,
  "\u2581punishment": 1694,
  "\u2581using": 1695,
  "\u2581\u0d2c\u0d48\u0d2c\u0d3f\u0d7e": 1696,
  "\u2581perfect": 1697,
  "\u25819.": 1698,
  "\u2581\u0c24\u0c3f\u0c30\u0c3f\u0c17\u0c3f": 1699,
  "\u2581including": 1700,
  "\u2581yourselves": 1701,
  "\u0ca4\u0ccd": 1702,
  "\u2581\u0ca4\u0ccb\u0cb0\u0cbf\u0cb8": 1703,
  "\u2581poor": 1704,
  "\u0baa\u0bcd\u0baa\u0b9f\u0bc1\u0bae\u0bcd": 1705,
  "\u2581Greek": 1706,
  "\u0bbe\u0bae\u0bb2\u0bcd": 1707,
  "\u0c3f\u0c30\u0c3f": 1708,
  "\u2581drink": 1709,
  "B": 1710,
  "\u2581\u0caf\u0cc7\u0cb8\u0cc1\u0cb5\u0cbf\u0ca8": 1711,
  "\u2581\u0d28\u0d2e\u0d41\u0d15\u0d4d\u0d15\u0d4d": 1712,
  "\u2581cities": 1713,
  "\u2581\u0d35\u0d30": 1714,
  "\u2581\u0cb9\u0cca\u0cb8": 1715,
  "\u2581\u0ca8\u0ccb\u0ca1\u0cbf": 1716,
  "\u258113.": 1717,
  "\u2581\u0ca8": 1718,
  "\u2581past": 1719,
  "\u2581\u0b87\u0bb0\u0bc1\u0ba8\u0bcd\u0ba4\u0ba4\u0bc1": 1720,
  "\u2581\u0c8e\u0cb2\u0ccd\u0cb2": 1721,
  "@": 1722,
  "\u2581friend": 1723,
  "\u2581\u0cb8\u0c82\u0c97\u0ca1": 1724,
  "\u0d19\u0d4d\u0d19\u0d33": 1725,
  "\u0d3f\u0d28\u0d4d\u0d31\u0d46": 1726,
  "\u258129": 1727,
  "\u2581\u0b95\u0b9f\u0bb5\u0bc1\u0bb3\u0bcd": 1728,
  "\u0baf\u0bcb": 1729,
  "\u258114:": 1730,
  "\u2581deal": 1731,
  "\u2581\u0baa\u0baf\u0ba9\u0bcd\u0baa\u0b9f\u0bc1\u0ba4\u0bcd\u0ba4": 1732,
  "\u0c41\u0c32\u0c41": 1733,
  "\u0cb5\u0cb0\u0cc1": 1734,
  "\u2581\u0ba8\u0bae\u0b95\u0bcd\u0b95\u0bc1": 1735,
  "\u2581revealed": 1736,
  "\u2581everlasting": 1737,
  "\u2581problem": 1738,
  "\u2581Watchtower": 1739,
  "\u0ca8\u0cc7": 1740,
  "\u2581Please": 1741,
  "\u2581truly": 1742,
  "\u0ca8\u0cbe": 1743,
  "\u2581large": 1744,
  "\u25819:": 1745,
  "\u2581tree": 1746,
  "\u2581\u0c87": 1747,
  "\u2581\u0cae\u0cbe\u0ca1\u0cc1\u0cb5": 1748,
  "\u2581\u0c05\u0c32\u0c3e": 1749,
  "\u0c32\u0c3f": 1750,
  "\u0d24\u0d28\u0d4d\u0d28\u0d46": 1751,
  "\u0b95\u0bcd\u0b95\u0bc1\u0bae\u0bcd": 1752,
  "\u2581accept": 1753,
  "\u2581apostles": 1754,
  "\u258116.": 1755,
  "\u2581matters": 1756,
  "\u2581\u0cac\u0c82\u0ca6": 1757,
  "\u2581reward": 1758,
  "\u2581\u0d36\u0d3f\u0d15\u0d4d\u0d37": 1759,
  "\u2581Acts": 1760,
  "\u0c2a\u0c4d": 1761,
  "\u2581praise": 1762,
  "\u2581mouth": 1763,
  "\u2581\u0b85\u0ba4\u0bbf\u0b95": 1764,
  "\u2581principles": 1765,
  "\u2581cut": 1766,
  "\u0d3e\u0d2f\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41": 1767,
  "\u2581\u0ba8\u0bb2\u0bcd\u0bb2": 1768,
  "\u2581\u0cb8\u0cb9\u0cbe\u0caf": 1769,
  "\u2581signs": 1770,
  "\u2581\u0c05\u0c32\u0c3e\u0c02\u0c1f\u0c3f": 1771,
  "\u0cb6": 1772,
  "\u2581\u0b8e\u0ba9\u0bcd\u0baa\u0ba4\u0bc1": 1773,
  "\u2581K": 1774,
  "\u2581guidance": 1775,
  "\u2581sister": 1776,
  "F": 1777,
  "\u2581priests": 1778,
  "\u0d24\u0d4d\u0d24\u0d4d": 1779,
  "\u2581sight": 1780,
  "\u2581F": 1781,
  "\u0cca": 1782,
  "\u0c36": 1783,
  "\u2581\u0bb5\u0bc7\u0bb2\u0bc8": 1784,
  "\u258115.": 1785,
  "\u0d24\u0d4d\u0d30": 1786,
  "\u0ca4\u0cc6": 1787,
  "\u2581\u0c36": 1788,
  "\u0baa\u0bcb\u0ba4\u0bc1": 1789,
  "\u2581bear": 1790,
  "\u2581listen": 1791,
  "\u2581Revelation": 1792,
  "\u258117.": 1793,
  "\u0baa\u0bcd\u0baa\u0b9f\u0bcd\u0b9f\u0ba4\u0bc1": 1794,
  "\u2581Does": 1795,
  "\u0cb5\u0cbe\u0c97": 1796,
  "\u0bb2\u0bbe": 1797,
  "\u2581\u0c15\u0c40\u0c30\u0c4d\u0c24\u0c28": 1798,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d02": 1799,
  "\u0ba4\u0bb1\u0bcd\u0b95\u0bc1": 1800,
  "\u0bcb\u0b9f\u0bc1": 1801,
  "\u2581rather": 1802,
  "\u2581authority": 1803,
  "\u2581\u0d2e": 1804,
  "\u2581P": 1805,
  "\u0d35\u0d28\u0d4d": 1806,
  "\u2581deeds": 1807,
  "\u2581form": 1808,
  "\u2581resurrection": 1809,
  "\u2581gold": 1810,
  "\u2581\u0ba8\u0bae\u0bcd": 1811,
  "\u2581\u0c2a\u0c47\u0c30\u0c41": 1812,
  "\u2581\u0c26\u0c3e\u0c35\u0c40\u0c26\u0c41": 1813,
  "\u0c21\u0c3f": 1814,
  "\u0bb0\u0bbf": 1815,
  "\u0bc1\u0b9f\u0ba9\u0bcd": 1816,
  "\u2581\u0c95\u0cc6\u0cb2\u0cb5\u0cc1": 1817,
  "\u2581\u0d2a\u0d31\u0d2f\u0d41\u0d15": 1818,
  "\u2581\u0c2a\u0c4d\u0c30\u0c47\u0c2e": 1819,
  "\u25816.": 1820,
